
      <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
      "http://www.w3.org/TR/html4/loose.dtd">
      <html>
        <head>
          <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
          <meta name="viewport" content="width=device-width, user-scalable=no" />
          <title>Custom Page</title>
        </head>
        <body>
          <div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><span style="font-size: 24pt;"><strong>Povestea lui Harap-Alb</strong></span></div>

<div align="right" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><strong>de ION CREANGĂ</strong></div>

<div style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">&nbsp;</div>

<ol style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">
	<li><span style="font-size: 18pt;">&nbsp;FANTASTICUL</span>

	<div align="justify" dir="ltr"><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><em><span style="text-decoration: underline;">Fantasticul&nbsp;</span>este o categorie estetică, definită &icirc;n raport cu realul şi imaginarul, plas&acirc;ndu-se &icirc;ntre acestea şi produc&acirc;nd o ezitare de &icirc;ncadrare a evenimentului &icirc;n natural sau supranatural.</em></strong></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Tzvetan Todorov</strong>, &icirc;n lucrarea sa Introducere &icirc;n literatura fantastică spunea că &bdquo;fantasticul este ezitarea cuiva care nu cunoaşte dec&acirc;t legile naturale pus faţă &icirc;n faţă cu un eveniment &icirc;n aparenţă supranatural.&rdquo;</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Fantasticul propriu-zis&nbsp;</strong>presupune faptul că personajul şi cititorul, aflaţi &icirc;n faţa unui fenomen necunoscut, ezită a-i da o explicaţie naturală sau supranaturală, ceea ce determină un sentiment de spaimă sau nelinişte. Orice opţiune pentru o soluţie sau alta, pentru natural sau supranatural, &icirc;nseamnă pătrunderea &icirc;ntr-un gen &icirc;nvecinat:&nbsp;<strong>fabulosul&nbsp;</strong>sau&nbsp;<strong>straniul</strong>.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Fabulosul</strong>&nbsp;sau&nbsp;<strong>miraculosul</strong>&nbsp;presupune acceptarea supranaturalului. Cititorul ştie că se află &icirc;ntr-o lume imaginară &icirc;n care totul este posibil. Ex.: basmele, literatura S.F.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Straniul</strong>&nbsp;apare &icirc;n operele ale căror &icirc;nt&acirc;mplări aparent neverosimile, ieşite din comun şi &icirc;nspăim&acirc;ntătoare au explicaţii raţionale. Ex.: romanele poliţiste.</div>

	<div align="justify"><br />
	<br />
	&nbsp;</div>
	</li>
	<li><span style="font-size: 18pt;">&nbsp;BASMUL</span>
	<div align="justify" dir="ltr"><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><em><span style="text-decoration: underline;">Basmul&nbsp;</span>este o specie &icirc;n proză a genului epic &icirc;n cuprinsul căreia se povestesc &icirc;nt&acirc;mplări miraculoase, puse pe sema unor personaje sau forţe supranaturale. Finalul basmului aduce totdeauna victoria binelui asupra răului.</em></strong></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;După originea lor, basmele pot fi&nbsp;<strong>populare</strong>&nbsp;sau&nbsp;<strong>culte</strong>.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Basmul cult a copiat modelul popular, imit&acirc;nd relaţia de comunicare dintre povestitor şi ascultători, dar textul este scris şi definitiv stabilit, av&acirc;nd un autor ce poate fi identificat.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Basmul popular şi cel cult au o serie de elemente comune, dar şi unele care le diferenţiază. Este comună&nbsp;<strong>evoluţia</strong>&nbsp;<strong>narativă</strong>, care se poate reduce la o schemă, conform căreia &icirc;n&nbsp;<strong>situaţia</strong>&nbsp;<strong>iniţială</strong>&nbsp;se manifestă o lipsă. &Icirc;n&nbsp;<em><span style="text-decoration: underline;">Povestea lui Harap-Alb</span>&nbsp;</em>lipsa iniţială se manifestă &icirc;n lumea spre care se &icirc;ndreaptă eroul, pentru că &icirc;mpăratul Verde, fratele tatălui său, este bătr&acirc;n şi are numai fiice, neav&acirc;nd pe cine să lase la domnie. Lipsa iniţială este &icirc;nlăturată prin acţiunea lui Harap-Alb care pleacă la drum pentru a reface echilibrul.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Basmul popular combină acţiuni caracteristice al căror număr este limitat şi printre care se numără: plecarea de acasă, punerea la cale a probelor, dezvăluirea vicleşugului, nunta etc. Asemena acţiuni apar şi &icirc;n basmele culte. &Icirc;n&nbsp;<span style="text-decoration: underline;"><em>Povestea lui Harap-Alb,</em></span>&nbsp;eroul este supus mai multor probe pentru a-şi duce la capăt misiunea. Acţiunea basmului urmează o linie ascendentă, astfel &icirc;nc&acirc;t de cele mai multe ori, &icirc;nceputul se află &icirc;n opoziţie cu sf&acirc;rşitul, eroul făc&acirc;nd un salt de la o poziţie socială umilă la una &icirc;naltă. Chiar dacă basmul are intrigă şi o anume tensiune narativă, nu se poate considera că urmează momentele clasice ale subiectului literar, aşa cum se &icirc;nt&acirc;mplă &icirc;n operele culte, de fapt fiind marcate foarte clar doar situaţia iniţială şi cea finală. &Icirc;n călătoria sa, protagonistul &icirc;nt&acirc;lneşte&nbsp;<strong>adversari</strong>, dar şi&nbsp;<strong>ajutoare</strong>&nbsp;(fiinţe, animale, obiecte), ca &icirc;n orice basm popular. &Icirc;n afară de aceste două categorii, pot apărea şi&nbsp;<strong>donatorii</strong>&nbsp;sau&nbsp;<strong>furnizorii</strong>, personaje &icirc;nt&acirc;lnite &icirc;nt&acirc;mplător şi care &icirc;i dăruiesc eroului un obiect miraculos ce-l va ajuta la nevoie (de exemplu, crăiasa albinelor). Eroul poate avea trăsături omeneşti, cum este cazul lui Harap-Alb, dar şi puteri supranaturale.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;ntre povestitor şi ascultători, există o convenţie artistică, &icirc;mprumutată şi de basul cult: totul este posibil, naraţiunea are un&nbsp;<strong>caracter</strong>&nbsp;<strong>fabulos</strong>. Personajele şi acţiunile sunt ieşite din comun, timpul şi spaţiul sunt imaginare. &Icirc;nt&acirc;mplările se petrec c&acirc;ndva, odată, atunci şi undeva, &icirc;ntr-o &icirc;mpărăţie. Reperele temporale şi spaţiale sunt vagi, imaginare, redate la modul general.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n lumea basmului se intră şi se iese prin&nbsp;<strong>formule</strong>&nbsp;<strong>specifice</strong>, a căror funcţie este de a avertiza asupra caracterului fabulos al povestirii. Există trei tipuri de formule &icirc;n basm:&nbsp;<strong>iniţiale</strong>,&nbsp;<strong>mediane</strong>&nbsp;şi&nbsp;<strong>finale</strong>. Formulele iniţiale pregătesc auditoriul pentru ideea că ceea ce se va nara este rodul imaginaţiei. Formulele mediane au rolul de a menţine legătura cu auditoriul, de a-i atrage atenţia. Formulele finale sugerează că totul a fost o născocire, produc&acirc;nd ieşirea din timpul şi spaţiul fabulos. Cele două planuri, real şi fabulos, se &icirc;ntrepătrund &icirc;n basmul cult deoarece fantasticul este tratat &icirc;n mod realist.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n basmul popular, fantasticul este&nbsp;<strong>antropomorfizat</strong>, personajele fabuloase, supranaturale, se comportă &icirc;n general ca oamenii comuni, &icirc;nsă umanizarea lor este convenţională, fără particularităţi psihice, sociale, naţionale etc. &Icirc;n literatura cultă, fantasticul este adaptat estetic. Această particularitate se numeşte&nbsp;<strong>localizarea</strong>&nbsp;<strong>fantasticului</strong>. Prin detalii realiste, lumea fabuloasă coboară &icirc;ntr-un plan de existenţă care poate fi localizat geografic şi istoric. Personajele, de la Harap-Alb, la &icirc;mpăratul Roş şi la cei cinci nezdrăvani, se comportă ca nişte ţărani şi vorbesc &icirc;n graiul moldovenesc.</div>

	<div align="justify"><br />
	<br />
	&nbsp;</div>
	</li>
	<li><span style="font-size: 18pt;">&nbsp;POVESTEA LUI HARAP-ALB</span>
	<div align="justify" dir="ltr"><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em><span style="text-decoration: underline;">Povestea lui Harap-Alb</span></em>&nbsp;a fost publicată &icirc;n revista Convorbiri literare &icirc;n 1 august 1877. Conform clasificării făcute de Jean Boutiere, aparţine grupului basmelor fantastice, alături de&nbsp;<em><span style="text-decoration: underline;">Soacra cu trei nurori</span></em>,&nbsp;<em><span style="text-decoration: underline;">Fata babei şi fata moşneagului</span></em>,&nbsp;<span style="text-decoration: underline;"><em>Făt-Frumos, fiul iepei</em></span>&nbsp;şi&nbsp;<em><span style="text-decoration: underline;">Povestea porcului</span></em>. Meritul lui Ion Creangă este că a scos basmul din circuitul folcloric şi l-a introdus &icirc;n literatura cultă. Toate poveştile autorului sunt de fapt creaţii culte, pot fi considerate chiar nuvele. Lumea descrisă de el &icirc;n Povestea lui Harap-Alb este una ţărănească, personajul principal nu are trăsături supranaturale. Totuşi se respectă schema narativă a basmului popular.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Basmul poate fi interpretat şi ca un un&nbsp;<strong>bildungsroman</strong>, roman iniţiatic. Structura compoziţională are ca element constitutiv călătoria pe care o &icirc;ntreprinde Harap-Alb, care devine un act iniţiatic &icirc;n vederea formării eroului pentru viaţă.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Tema</strong>&nbsp;basmului, &icirc;mprumutată din basmul popular, este&nbsp;<strong>triumful</strong>&nbsp;<strong>binelui</strong>&nbsp;<strong>asupra</strong>&nbsp;<strong>răului</strong>. De asemenea, se reiau anumite&nbsp;<strong>motive</strong>&nbsp;<strong>narative</strong>&nbsp;specifice speciei: superioritatea mezinului, călătoria, supunerea prin vicleşug, probele, demascarea răufăcătorului, pedeapsa acestuia şi căsătoria.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Acţiunea</strong>&nbsp;se desfăşoară linear, succesiunea secvenţelor narative şi a episoadelor se relizează prin &icirc;nlănţuire.&nbsp;<strong>Incipitul</strong>&nbsp;stabileşte timpul şi spaţiul &icirc;n care se desfăşoară acţiunea, dar acestea nu au coordonate reale ci vagi, imaginare: &bdquo;Amu cică era odată &icirc;ntr-o ţară un crai care avea trei feciori. Şi craiul acela mai avea un frate mai mare, care era &icirc;mpărat &icirc;ntr-o altă ţară mai depărtată. [...] ţara &icirc;n care &icirc;mpărăţea fratele cel mai mare era tocmai la o margine a păm&acirc;ntului, şi crăiia istuilalt, la altă margine. [...] Şi cine apuca a se duce pe atunci &icirc;ntr-o parte a lumii, adeseori dus răm&acirc;nea p&acirc;nă la moarte.&rdquo; Reperele spaţiale sugerează dificultatea aventurii eroului, care trebuie să călătorească de la un capăt al lumii la celălalt, simboliz&acirc;nd trecerea de la imaturitate la maturitate.&nbsp;<strong>Incipitul</strong>, reprezentat de fapt de o formulă compoziţională specifică basmului, se află &icirc;n str&acirc;nsă legătură cu formula finală: &bdquo;Şi a ţinut veselia ani &icirc;ntregi, şi acum mai ţine &icirc;ncă. Cine se duce acolo bea şi măn&acirc;ncă. Iar pe la noi, cine are bani bea şi măn&acirc;ncă, iară cine nu, se uită şi rabdă.&rdquo; Cele două formule marchează intrarea şi ieşirea din fabulos. Deşi sunt specifice lumii fantastice a basmului, cele două convenţii suportă transformările autorului: formula iniţială este atribuită altcuiva prin adverbul &bdquo;cică&rdquo;, iar cea finală conţine o reflecţie asupra realităţii sociale, care nu apare &icirc;n basmul popular. Formulele mediane realizează trecerea de la o secvenţă narativă la alta, menţin&acirc;nd interesul cititorului:&nbsp;<em>&bdquo;Şi merg ei o zi, şi merg două, şi merg patruzeci şi nouă&rdquo;, &bdquo;Dumnezeu să ne ţie, ca cuv&acirc;ntul din poveste, &icirc;nainte mult mai este.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Momentele&nbsp;<strong>subiectului</strong>&nbsp;corespund acţiunilor realizate de erou. Situaţia iniţială &icirc;n care este prezentat eroul şi curtea craiului reprezintă&nbsp;<strong>expoziţiunea</strong>, primirea scrisorii de la &icirc;mpăratul Verde, hotăr&acirc;rea fiului mai mic de a-şi &icirc;ncerca şi el norocul şi &icirc;nt&acirc;lnirea cu Sp&acirc;nul constituie&nbsp;<strong>intriga</strong>, probelele pe care le trece Harap-Alb &icirc;mpreună cu prietenii săi alcătuiesc&nbsp;<strong>desfăşurarea</strong>&nbsp;<strong>acţiunii</strong>,&nbsp;<strong>punctul</strong><strong>culminant</strong>&nbsp;constă &icirc;n demascarea Sp&acirc;nului şi recunoaşterea meritelor adevăratului moştenitor, iar prin&nbsp;<strong>deznodăm&acirc;nt</strong>&nbsp;se reface echilibrul iniţial şi are loc răsplata eroului prin moştenirea tronului şi căsătoria cu fata &icirc;mpăratului Roş.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Deşi Ion Creangă porneşte de la modelul popular şi păstrează teme şi motive specifice basmului tradiţional, el complică situaţia, eroul trebuie să parcurgă mai multe probe dec&acirc;t Făt-Frumos şi nu are puteri supranaturale. De asemenea, duşmanii &icirc;n legătură cu care este avertizat de tată nu sunt din altă lume (spre deosebire de basmele populare &icirc;n care eroii se luptă cu zmeii) ci sunt oameni &icirc;nsemnaţi, renumiţi pentru viclenia şi răutatea lor:&nbsp;<em>&bdquo;să te fereşti de omul roş, iar mai ales de omul sp&acirc;n, c&acirc;t &icirc;i putea, să n-ai de-a face cu d&acirc;nşii că sunt foarte şugubeţi.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Av&acirc;nd un caracter de&nbsp;<strong>bildungsroman</strong>,&nbsp;<em><span style="text-decoration: underline;">Povestea lui Harap-Alb</span></em>&nbsp;urmăreşte &icirc;n primul r&acirc;nd evoluţia eroului. &Icirc;n funcţie de ipostazele &icirc;n care se află eroul, este structurată schema narativă a operei. &Icirc;n prima ipostază eroul este doar&nbsp;<em>&bdquo;mezinul&rdquo;, &bdquo;<strong>fiul craiului</strong>&rdquo;&nbsp;</em>care se pregăteşte de drumul care va echivala cu maturizarea şi iniţierea lui. &Icirc;n a doua ipostază, el &icirc;şi schimbă statutul, decade, devenind&nbsp;<strong>sluga</strong>&nbsp;Sp&acirc;nului şi căpăt&acirc;nd numele de Harap-Alb, nedemn pentru condiţia lui reală. Această ipostază reprezintă de fapt procesul de maturizare &icirc;n care fiul de crai trebuie să-şi dovedească trăsăturile chiar şi sub forma unei condiţii umile. &Icirc;n a treia etapă maturizarea se produce, fiul de crai &icirc;şi dovedeşte calităţile de conducător pe care le-a dob&acirc;ndit &icirc;n procesul de iniţiere şi devine&nbsp;<strong>&icirc;mpărat</strong>.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Scrisoarea primită de la &icirc;mpăratul Verde, care are nevoie de moştenitori deoarece are numai fete (<strong>motivul</strong>&nbsp;<strong>&icirc;mpăratului</strong>&nbsp;<strong>fără</strong>&nbsp;<strong>urmaşi</strong>) este elementul care declanşează situaţia iniţială şi determină plecarea celui mai demn dintre fiii craiului (<strong>motivul</strong>&nbsp;<strong>superiorităţii</strong>&nbsp;<strong>mezinului</strong>) &icirc;n călătorie. Această călătorie trebuie pregătită, nu se poate realiza la &icirc;nt&acirc;mplare. Pentru că s-a arătat milostiv cu bătr&acirc;na cerşetoare care era de fapt Sf&acirc;nta Duminică, eroul primeşte de la ea sfaturi care &icirc;l vor ajuta să-şi &icirc;ndeplinească misiunea. Pentru a izb&acirc;ndi el trebuie să ia calul, hainele şi armele tatălui său, realiz&acirc;ndu-se astfel un transfer de calităţi de la tată la fiu. La fel ca şi părintele lui, fiul de crai trebuie să treacă prin diferite primejdii pentru a dovedi că este capabil să conducă o &icirc;mpărăţie.&nbsp;<strong>Motivul</strong><strong>animalului</strong>&nbsp;<strong>năzdrăvan</strong>&nbsp;din basmele populare se regăseşte şi aici: calul nu este un animal oarecare, el are puteri supranaturale, vorbeşte şi poate zbura, iar ademenirea lui nu se poate realiza dec&acirc;t cu o tavă de jăratic:&nbsp;<em>&bdquo;Pe urmă umple o tavă cu jăratic, se duce cu d&acirc;nsa la herghelie şi o pune jos &icirc;ntre cai. Şi atunci numai iaca ce iese din mijlocul hergheliei o răpciugă de cal grebănos, dupuros şi slab de-i numărai coastele; şi venind de-a dreptul la tavă, apucă o gură de jăratic. [...] şi atunci calul odată zboară cu d&acirc;nsul p&acirc;nă la nouri şi apoi se lasă &icirc;n jos ca o săgeată. După aceea zboară &icirc;ncă o dată p&acirc;nă la lună şi iar se lasă &icirc;n jos mai iute dec&acirc;t fulgerul.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Prima</strong>&nbsp;<strong>probă</strong>&nbsp;la care este supus eroul este &icirc;nfr&acirc;ngerea ursului (a tatălui deghizat &icirc;n urs) care se află sub&nbsp;<strong>podul</strong>&nbsp;ce desparte &icirc;mpărăţia de lumea necunoscută. Este o probă menită să-i testeze vitejia, bărbăţia şi curajul. Podul simbolizează &icirc;ntotdeauna o trecere de la o lume la alta, de la cunoscut la necunoscut, sau de la imaturitate la maturitate. Mezinul trece această probă cu ajutorul calului năzdrăvan care&nbsp;<em>&bdquo;dă năvală asupra ursului&rdquo;.</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trecerea podului este urmată de&nbsp;<strong>rătăcirea</strong>&nbsp;<strong>&icirc;n</strong>&nbsp;<strong>pădurea</strong>-<strong>labirint</strong>, un alt element simbolic care este esenţial &icirc;n procesul de maturizare. Pentru că este &icirc;ncă imatur, &icirc;ncalcă sfaturile date de tatăl său şi la a treia apariţie a Sp&acirc;nului se lasă păcălit de acesta şi &icirc;l angajează ca slugă pentru a-l călăuzi &icirc;n acest tăr&acirc;m neprimitor. Momentul &icirc;nt&acirc;lnirii cu Sp&acirc;nul declanşează&nbsp;<strong>conflictul</strong>&nbsp;<strong>principal</strong>&nbsp;<strong>şi</strong>&nbsp;<strong>exterior</strong>&nbsp;al basmului, care &icirc;ţi va găsi rezolvarea doar &icirc;n final. D&acirc;nd dovadă de naivitate, se lasă păcălit şi acceptă să coboare &icirc;n f&acirc;nt&acirc;nă pentru a se răcori. Această cobor&acirc;re echivalează cu&nbsp;<strong>o</strong>&nbsp;<strong>cobor&acirc;re</strong><strong>simbolică</strong>&nbsp;<strong>&icirc;n</strong>&nbsp;<strong>infern</strong>&nbsp;care reprezintă &icirc;nceputul iniţierii spirituale, unde va fi condus de Sp&acirc;n. Cobor&acirc;rea &icirc;i oferă eroului nu numai un alt nume, dar şi o altă identitate. Schimbarea identităţii reale cu cea aparente se observă din semnificaţia numelui pe care &icirc;l primeşte de la Sp&acirc;n:&nbsp;<em>Harap-Alb&nbsp;</em>(&bdquo;harap&rdquo; &icirc;nseamnă rob ţigan). Personajul negativ capătă şi el o nouă identitate, aceea de fiu de crai. Jurăm&acirc;ntul pe care &icirc;l face eroul &icirc;n f&acirc;nt&acirc;nă are dublu rol: subliniază faptul că Harap-Alb este un om de onoare care &icirc;şi va ţine cuv&acirc;ntul dat, deci ajută la caracterizarea personajului, dar anticipă şi finalul basmului deoarece el include şi condiţia eliberării de jurăm&acirc;nt: &bdquo;<em>Dacă mai vrei să mai vezi soarele cu ochii şi mai calci pe iarbă verde, atunci jură-mi-te pe ascuţişul paloşului tău că mi-i da ascultare şi supunere &icirc;ntru toate, [...] şi at&acirc;ta vreme să ai a mă sluji, p&acirc;nă &icirc;i muri şi iar &icirc;i &icirc;nvia.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pentru a se putea continua procesul de iniţiere, Harap-Alb este supus de către Sp&acirc;n la&nbsp;<strong>trei probe</strong>: aducerea sălăţilor din Grădina Ursului, aducerea pielii cu pietre preţioase a cerbului şi aducerea fetei &icirc;mpăratului Roş pentru căsătoria Sp&acirc;nului. Mijloacele prin care trece probele ţin de miraculos, iar&nbsp;<strong>adjuvanţii</strong>&nbsp;au puteri supranaturale.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Primele</strong>&nbsp;<strong>două</strong>&nbsp;probe le trece cu ajutorul Sfintei Duminici, care &icirc;l sfătuieşte cum să procedeze şi &icirc;i dă obiecte magice care să-l ajute &icirc;n misiunea sa. Pentru &icirc;nfr&acirc;ngerea ursului &icirc;i dă o licoare cu&nbsp;<em>&bdquo;somnoroasă&rdquo;</em>&nbsp;pe care o toarnă &icirc;n f&acirc;nt&acirc;na ursului provoc&acirc;ndu-i un somn ad&acirc;nc. &Icirc;n plus, pentru a-l păcăli se serveşte şi de pielea de urs dăruită la plecare de tatăl său. Pentru a-şi duce la capăt a doua sarcină, Sf&acirc;nta Duminică &icirc;i dăruieşte alte obiecte magice, şi anume obrăzarul şi sabia lui Statu-Palmă-Barbă-Cot. Prima probă &icirc;i solicită curajul, dar a doua şi capacitatea de a m&acirc;nui sabia , stăp&acirc;nirea de sine şi respectarea jurăm&acirc;ntului &icirc;n faţa ispitei pe care o reprezintă pietrele preţioase.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;A treia probă</strong>, cea mai complexă dintre toate, presupune un alt set de probe şi necesită mai multe ajutoare. Drumul spre &icirc;mpăratul Roş &icirc;i va aduce lui Harap-Alb o serie de prieteni cu puteri supranaturale fără ajutorul cărora nu ar fi posibilă &icirc;ndeplinirea misiunii. &Icirc;n această etapă se conturează adevăratele calităţi ale eroului care &icirc;l vor conduce spre tronul &icirc;mpăratului Verde. Primii&nbsp;<strong>adjuvanţi</strong>&nbsp;ai săi vor&nbsp;<strong>crăiasa furnicilor&nbsp;</strong>şi&nbsp;<strong>căiasa</strong>&nbsp;<strong>albinelor</strong>. Trec&acirc;nd peste un pod el vede o nuntă de furnici pe care decide să o lase să treacă pentru a nu pune &icirc;n pericol viaţa acestora. D&acirc;nd dovadă de bunătate, este răsplătit de crăiasa acestora care &icirc;i oferă o aripă cu puteri magice:<em>&nbsp;&bdquo;c&acirc;nd &icirc;i avea vrodată nevoie de mine, să dai foc aripii, şi atunci eu &icirc;mpreună cu tot neamul meu avem să-şi venim &icirc;n ajutor.&rdquo;&nbsp;</em>Aceeaşi răsplată o primeşte şi de la crăiasa albinelor pentru că fiindu-i milă de albinele pe care le &icirc;nt&acirc;lneşte le construieşte un stup:&nbsp;<em>&bdquo;pentru că eşti aşa de bun şi te-ai ostenit să ne faci adăpost, vreu să-ţi fac şi eu un bine &icirc;n viaţa mea: na-ţi aripa asta, şi c&acirc;nd &icirc;i avea vrodată nevoie de mine, aprinde-o, şi eu &icirc;ndată am să-ţi viu &icirc;ntru ajutor.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tot prin bunătate şi toleranţă faţă de alte fiinţe &icirc;i c&acirc;ştigă drept prieteni devotaţi pe cei cinci năzdrăvani:&nbsp;<strong>Gerilă</strong>,&nbsp;<strong>Flăm&acirc;nzilă</strong>,&nbsp;<strong>Setilă</strong>,&nbsp;<strong>Ochilă</strong>&nbsp;şi&nbsp;<strong>Păsări-Lăţi-Lungilă</strong>. Aceste cinci personaje se integrează perfect &icirc;n lumea basmului. Şi ei au trăsături umane: Gerilă este o&nbsp;<em>&bdquo;dihanie de om&rdquo;,&nbsp;</em>Flăm&acirc;nzilă&nbsp;<em>&bdquo;o namilă de om&rdquo;</em>, Setilă&nbsp;<em>&bdquo;o nanie de om&rdquo;,</em>&nbsp;Ochilă&nbsp;<em>&bdquo;o schimonositură de om&rdquo;,&nbsp;</em>iar Păsări-Lăţi-Lungilă e<em>&nbsp;&bdquo;o pocitanie de om&rdquo;,&nbsp;</em>dar fantasticul &icirc;n cazul lor se produce prin exagerarea unei trăsături p&acirc;nă la limita absurdului. Descrierile lor sunt pitoreşti şi subliniază mai ales talentul autorului de a realiza descrieri inedite care se &icirc;mbină cu umorul. Descrierea lui Gerilă este mai mult dec&acirc;t elocventă &icirc;n acest sens: &bdquo;<em>omul acela era ceva de spăriet: avea nişte urechi clăpăuge şi nişte buzoaie groase şi debălăzate. Şi c&acirc;nd sufla cu d&acirc;nsele, cea de deasupra se resfr&acirc;ngea &icirc;n sus peste scăf&acirc;rlia capului, iar cea de desupt at&acirc;rna &icirc;n jos, de-i acoperea p&acirc;ntecele. Şi ori pe ce se oprea suflarea lui, se punea promoroaca mai groasă de o palmă. Nu era chip să te aproprii de d&acirc;nsul, că aşa tremura de tare, de parcă-l zghihuia dracul.&rdquo;</em></div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La curtea &icirc;mpăratului Roş Harap-Alb este supus unor noi probe pe care le trece datorită puterii supranaturale a ajutoarelor sale. &Icirc;mpăratul Roş,&nbsp;<em>&bdquo;vestit pentru bunătatea lui nepomenită şi milostivirea lui cea neauzită&rdquo;,&nbsp;</em>le oferă găzduire &icirc;ntr-o casă de aramă, probă de care grupul de prieteni trece datorită lui Gerilă. Proba focului constă &icirc;n &icirc;nnoptarea &icirc;n această casă menită să le aducă pieirea, sub care se află un foc din 24 de st&acirc;njeni de lemne. Gerilă răceşte casa şi astfel scapă cu viaţă. Proba m&acirc;ncării şi a băuturii nu este mai prejos dec&acirc;t prima: peţitorii trebuie să consume<em>&nbsp;&bdquo;12 harabale cu p&acirc;ine, 12 ialoviţe fripte şi 12 buţi pline cu vin din cel hrănit&rdquo;.</em>&nbsp;Proba va fi dusă la &icirc;ndeplinire de către Flăm&acirc;nzilă şi Setilă. Urmează alegerea macului de nisip care se realizează cu ajutorul furnicilor. Păzirea fetei &icirc;mpăratului transformată &icirc;n pasăre este a patra probă, care pune la &icirc;ncercare at&acirc;t &icirc;ndem&acirc;narea lui Ochilă care o vede cnd se ascund după lună, c&acirc;t şi &icirc;ndem&acirc;narea lui Păsări-Lăţi-Lungilă care se &icirc;ntinde şi o prinde. Următoarea probă este specifică basmului popular şi constă &icirc;n ghicitul fetei dintre trei femei identice, şi va fi rezolvată cu ajutorul albinelor. Fata de &icirc;mpărat impune o ultimă probă: calul lui Harap-Alb şi turturica ei trebuie să aducă<em>&nbsp;&bdquo;trei smicele de măr dulce şi apă vie şi apă moartă, de unde se bat munţii &icirc;n capete.&rdquo;&nbsp;</em>Calul obţine obiectele magice prin vicleşug, fur&acirc;ndu-le de la turturică şi astfel fata &icirc;mpăratului Roş este obligată să-l &icirc;nsoţească pe Harap-Alb la curtea &icirc;mpăratului Verde. Această călătorie reprezintă o nouă probă pentru erou, deoarece trebuie să-şi respecte jurăm&acirc;ntul faţă de Sp&acirc;n deşi se &icirc;ndrăgosteşte de fată. El nu &icirc;i mărturiseşte reala sa identitate, dar fiind&nbsp;<em>&bdquo;o farmazoană cumplită&rdquo;&nbsp;</em>şi av&acirc;nd puteri magice, ea ştie care este adevărul.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Punctul</strong>&nbsp;<strong>culminant</strong>&nbsp;al basmului constă &icirc;n demascarea de către fata &icirc;mpăratului Roş a Sp&acirc;nului şi restabilirea adevărului. Dar, conform jurăm&acirc;ntului, Harap-Alb trebuie mai &icirc;nt&acirc;i să moară şi apoi să &icirc;nvie pentru a se elibera de cuv&acirc;ntul dat. Sp&acirc;nul &icirc;l acuză că şi-a &icirc;ncălcat jurăm&acirc;ntul şi &icirc;i taie capul. &Icirc;n felul acesta &icirc;l dezleagă de jurăm&acirc;nt, semn că iniţierea este &icirc;ncheiată, iar rolul Sp&acirc;nului ia sf&icirc;rşit. Doar &icirc;n momentul &icirc;n care iniţierea se &icirc;ncheie Sp&acirc;nul este pedepsit. Calul este cel care face dreptate şi distruge forţele răului:<em>&nbsp;&bdquo;Şi odată mi ţi-l &icirc;nfăşcă cu dinţii de cap, zboară cu d&acirc;nsul &icirc;n &icirc;naltul ceriului şi apoi d&acirc;ndu-i drumul de acolo, se face sp&acirc;nul p&acirc;nă jos praf şi pulbere.&rdquo;&nbsp;</em>Decapitarea lui Harap-Alb este una simbolică, av&acirc;nd un rol purificator şi simbolizează iniţierea lui totală. Este &icirc;nviat de fata &icirc;mpăratului Roş cu ajutorul smicelelor de măr şi a apei vii şi a apei moarte, care sunt de asemenea obiecte magice:&nbsp;<em>&bdquo;&icirc;l &icirc;nconjură de trei ori cu cele trei smicele de măr dulce, toarnă apă moartă să steie s&acirc;ngele şi să se prindă pielea, apoi &icirc;l stropeşte cu apă vie şi atunci Harap-Alb &icirc;ndată &icirc;nvie.&rdquo;</em>&nbsp;eroul &icirc;şi recapătă statul social şi adevărata identitate, dă dovadă că s-a maturizat şi primeşte drept recompensă &icirc;mpărăţia şi pe fata &icirc;mpăratului Roş. Nunta şi obţinerea statutului de &icirc;mpărat confirmă maturizarea acestuia.&nbsp;<strong>Deznodăm&acirc;ntul</strong>&nbsp;constă &icirc;n răsplată pe care o primeşte eroul, dar şi &icirc;n faptul că se restabileşte echilibrul din lumea basmului prin găsirea unui moştenitor pentru &icirc;mpăratul Verde.</div>

	<div align="justify"><br />
	<br />
	&nbsp;</div>
	</li>
	<li><span style="font-size: 18pt;">&nbsp;PERSONAJUL HARAP-ALB</span>
	<div align="justify" dir="ltr"><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Harap-Alb este&nbsp;<strong>personajul</strong>&nbsp;<strong>principal</strong>&nbsp;al basmului. Este caracterizat at&acirc;t cu ajutorul&nbsp;<strong>mijloacelor</strong>&nbsp;<strong>directe</strong>&nbsp;(portretul făcut de narator şi de alte personaje), c&acirc;t şi&nbsp;<strong>indirecte</strong>&nbsp;(caracterizarea prin propriile acţiuni, nume).</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Harap-Alb este cel mai reprezentativ dintre eroii pozitivi ai lui Creangă. El nu are trăsături supranaturale, puterea lui stă &icirc;n g&acirc;ndul lui bun. La fel ca şi alte personaje din poveştile autorului, Harap-Alb e&nbsp;<strong>omenos</strong>&nbsp;şi&nbsp;<strong>milostiv</strong>.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;ncă de la &icirc;nceputul basmului, fiul cel mic al Craiului &icirc;şi va dovedi calităţile de erou, fiind singurul dintre cei trei fraţi care este afectat de dojana tatălui şi m&acirc;hnit de faptul că reprezintă un motiv de ruşine pentru acesta. Apoi se observă trăsăturile lui fundamentale,&nbsp;<strong>mila</strong>&nbsp;şi&nbsp;<strong>bunătatea</strong>, care &icirc;l ajută să-şi facă ajutoare ce &icirc;l vor sprijini &icirc;n călătoria sa, cum ar fi Sf&acirc;nta Duminică şi calul năzdrăvan. &Icirc;n acelaşi timp, este şi&nbsp;<strong>iute</strong>&nbsp;<strong>la</strong>&nbsp;<strong>m&acirc;nie</strong>&nbsp;deoarece se cam repede la cerşetoarea din grădină, neştiind că este Sf&acirc;nta Duminică, şi loveşte calul care i se pare răpciugos. După ce trece de capcana pe care i-o &icirc;ntinde tatăl şi care era menită să-i probeze&nbsp;<strong>vitejia</strong>, eroul pleacă &icirc;n călătoria sa iniţiatică. D&acirc;nd dovadă de&nbsp;<strong>naivitate</strong>, dar şi de&nbsp;<strong>lipsă</strong>&nbsp;<strong>de</strong>&nbsp;<strong>experienţă</strong>&nbsp;<strong>de</strong>&nbsp;<strong>viaţă</strong>, fiul craiului nu ascultă sfaturile date de tată la plecare şi se lasă păcălit de Sp&acirc;n. Neascultător cu tatăl, se dovedeşte &icirc;nsă&nbsp;<strong>supus</strong>&nbsp;&icirc;n relaţia cu Sp&acirc;nul, din al cărui cuv&acirc;nt nu iese.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Personajul este caracterizat şi prin opoziţia cu personajul negativ, simbol al forţei răului. Nici Sp&acirc;nul nu are trăsături miraculoase, dar el reprezintă omul rău, maleficul, inumanul. El reuşeşte să-l păcălească pe erou datorită vicleniei şi astfel are loc o schimbare de statut: Sp&acirc;nul devine fiul de crai, iar acesta se transformă &icirc;n sluga primului. Prima etapă a formări personajului este cobor&acirc;rea &icirc;n f&acirc;nt&acirc;nă, care echivalează cu o&nbsp;<strong>cobor&acirc;re&nbsp;<em>ad inferos</em></strong>, un botez &icirc;n urma căruia fiul craiului primeşte un nou nume, Harap-Alb, şi o nouă identitate, de slugă a Sp&acirc;nului. De asemenea, Sp&acirc;nul are rolul unui iniţiator, este&nbsp;<em>&bdquo;un rău necesar&rdquo;,&nbsp;</em>fără de care nu s-ar fi putut realiza iniţierea eroului pozitiv.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Probele la care este supus sunt menite a-l pregăti ca viitor conducător, moştenitor al tronului unchiului său, dar şi &icirc;n vederea căsătoriei.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Harap-Alb devine un&nbsp;<strong>erou</strong>&nbsp;<strong>exemplar</strong>&nbsp;nu prin &icirc;nsuşiri miraculoase aşa cum se &icirc;nt&acirc;mplă de obicei &icirc;n basme, ci prin trăsturile sale profund umane. Bunătatea şi mila de care dă dovadă &icirc;ncă de la &icirc;nceput &icirc;l situează &icirc;n r&acirc;ndul personajelor care reprezintă forţele binelui. Pentru ca iniţierea eroului să fie totală, el trebuie să primească din nou botezul morţii şi al &icirc;nvierii. &Icirc;n final, el dob&acirc;ndeşte un set de valori morale care &icirc;n viziunea autorului sunt necesare unui &icirc;mpărat: mila, bunătatea, generozitatea, prietenia, respectarea jurăm&acirc;ntului, curajul.</div>

	<div align="justify"><br />
	<br />
	&nbsp;</div>
	</li>
	<li><span style="font-size: 18pt;">&nbsp;ARTA NARAŢIUNII, UMORUL, LIMBA ŞI STILUL</span>
	<div align="justify" dir="ltr"><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ion Creangă este un povestitor prin excelenţă cu un stil propriu şi inconfundabil. Prin urmare, poveştile sale nu mai pot fi repovestite fără pierderi şi nici nu ar putea circula &icirc;n variante, ca &icirc;n folclor. Ele trebuie citite ca orice operă cultă.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n toate poveştile sale, Creangă respectă &icirc;ntocmai schema universală a basmului şi nu inventează motive sau teme inedite. Originalitatea autorului stă &icirc;n conceperea scrierii sale ca un mic roman de aventuri, cu multe detalii specifice care nuanţează mişcările, gesturile şi stările sufleteşti ale personajelor. &Icirc;n felul acesta personajele şi acţiunile capătă individualitate, devin de neconfundat. Regresiunea de la fantastic la real are aceeaşi funcţie de umanizare, d&acirc;nd un contur realist subiectului de basm.&nbsp;<strong>Umorul</strong>&nbsp;face ca fabulosul să coboare pe păm&acirc;nt, să fie umanizat, dar asta nu echivalează cu o degradare a acestuia.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Naraţiunea</strong>, deşi se face la&nbsp;<strong>persoana a III-a, nu are un caracter obiectiv</strong>, deoarece&nbsp;<strong>naratorul omniscient&nbsp;</strong>intervine prin comentarii şi reflecţii, astfel cre&acirc;ndu-se acea legătură afectivă dintre el şi cititor. Spre deosebire de basmul popular, unde predomină naraţiunea, basmul cult presupune&nbsp;<strong>&icirc;mbinarea naraţiunii cu dialogul şi descrierea</strong>.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Modul de a povesti al lui Creangă se caracterizează prin:<strong>&nbsp;ritmul rapid al povestirii&nbsp;</strong>care rezultă din eliminarea explicaţiilor generale, a digresiunilor, a descrierilor etc.,&nbsp;<strong>individualizarea acţiunilor şi a personajelor</strong>&nbsp;prin amănunte care particularizează şi prin&nbsp;<strong>dramatizarea acţiunii prin dialog.</strong>&nbsp;La Creangă, dialogul are funcţie dublă, ca &icirc;n teatru: prin el se dezvoltă acţiunea şi se caracterizează personajele, care trăiesc şi se individualizează prin limbaj.</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O altă particularitate a poveştilor lui Creangă este plăcerea cu care sunt spuse. Se creează o legătură &icirc;ntre narator şi cititor care capătă accente afective.&nbsp;<strong>Exprimarea afectivă&nbsp;</strong>este marcată de prezenţa interjecţiilor, a exclamaţiilor, a dativului etic. Această exprimare afectivă oferă şi&nbsp;<strong>caracterul</strong>&nbsp;<strong>oral</strong>&nbsp;al basmului deoarece frazele lui Creangă lasă impresia de spunere.&nbsp;<strong>Oralitatea</strong>&nbsp;rezultă şi din prezenţa expresiilor onomatopeice, a verbelor imitative şi a interjecţiilor. Impresia de zicere este dată şi de expresiile narative tipice&nbsp;<em>(&bdquo;şi odată&rdquo;, &bdquo;şi atunci&rdquo;, &bdquo;&icirc;n sf&acirc;rşit&rdquo;, &bdquo;şi apoi&rdquo;, &bdquo;după aceea&rdquo;</em>), a &icirc;ntrebărilor şi exclamărilor&nbsp;<em>(&bdquo;Ei, apoi şagă vă pare?&rdquo;, &bdquo;ce-mi pasă mie?&rdquo;, &bdquo;hai!hai!&rdquo;</em>).</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Umorul</strong>&nbsp;este realizat prin mijloace diferite, cum ar fi:&nbsp;<strong>exprimarea</strong>&nbsp;<strong>mucalită</strong>&nbsp;(asocierea surprinzătoare a unor cuvinte:<em>&nbsp;&bdquo;să trăiască trei zile cu cea de-alaltăieri&rdquo;</em>),&nbsp;<strong>ironia</strong>&nbsp;<em>(&bdquo;Doar unu-i &icirc;mpăratul Roş, vestit prin meleagurile aceste pentru bunătatea lui cea nepomenită şi milostivirea lui cea auzită.&rdquo;</em>),&nbsp;<strong>poreclele şi apelativele caricaturale&nbsp;</strong><em>(&bdquo;ţapul cel roş&rdquo;, &bdquo;farfasiţi&rdquo;, &bdquo;Buzilă&rdquo;</em>),&nbsp;<strong>zeflemisirea</strong>&nbsp;<em>(&bdquo;Tare-mi eşti drag!... Te-aş v&acirc;r&icirc; &icirc;n s&acirc;n, dar nu &icirc;ncapi de urechi.</em>..&rdquo;),&nbsp;<strong>diminutive cu valoare augmentativă&nbsp;</strong>(<em>&bdquo;buzişoare&rdquo;, &bdquo;băuturică&rdquo;</em>),&nbsp;<strong>caracterizări</strong>&nbsp;<strong>pitoreşti</strong>&nbsp;(descrierea celor cinci năzdrăvani),&nbsp;<strong>scene</strong>&nbsp;<strong>comice</strong>&nbsp;(cearta dintre Gerilă şi ceilalţi &icirc;n casa de aramă),<strong>&nbsp;citate cu expresii şi vorbe de duh</strong>&nbsp;<em>(&bdquo;Dă-i cu cinstea, să peară ruşinea.&rdquo;</em>).</div>

	<div align="justify" dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n ceea ce priveşte&nbsp;<strong>limbajul</strong>, Creangă foloseşte limba populară: termeni regionali, expresii, exprimarea locuţională, erudiţia paremiologică (frecvenţa proverbelor, a zicătorilor introduse &icirc;n text prin expresia<em>&nbsp;&bdquo;vorba ceea&rdquo;</em>). Totuşi el nu copiază limba ţărănească, ci o recreează, devenind astfel o marcă a stilului său.</div>
	</li>
</ol>

        </body>
      </html>
    