
      <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
      "http://www.w3.org/TR/html4/loose.dtd">
      <html>
        <head>
          <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
          <meta name="viewport" content="width=device-width, user-scalable=no" />
          <title>Custom Page</title>
        </head>
        <body>
          <!DOCTYPE html>
<html>
<head>
</head>
<body>
<h1 align="center" style="color: #352f2b; font-family: 'Century Gothic', Verdana;"><span style="font-size: 24pt;">Testament</span></h1>
<h2 align="right" style="color: #352f2b; font-family: 'Century Gothic', Verdana;"><span style="font-size: 14pt;">&nbsp;de Tudor Arghezi</span></h2>
<div align="justify">Dec&acirc;t un nume adunat pe-o carte.<br />&Icirc;n seara răzvrătită care vine<br />De la străbunii mei p&acirc;nă la tine,<br />Prin r&acirc;pi şi gropi ad&acirc;nci<br />Suite de bătr&acirc;nii mei pe br&acirc;nci,<br />Şi care, t&acirc;năr, să le urci te-aşteaptă<br />Cartea mea-i, fiule, o treaptă.<br /><br />Aşeaz-o cu credinţă căpăt&acirc;i,<br />Ea e hrisovul vostru cel dint&acirc;i,<br />Al robilor cu saricile pline<br />De osemintele vărsate-n mine.<br /><br />Ca să schimbăm, acum, int&acirc;ia oară,<br />Sapa-n condei şi brazda-n călimară,<br />Bătr&acirc;nii-au adunat, printre plăvani,<br />Sudoarea muncii sutelor de ani.<br />Din graiul lor cu-ndemnuri pentru vite<br />Eu am ivit cuvinte potrivite<br />Şi leagăne urmaşilor stăp&acirc;ni.<br />Şi, frăm&acirc;ntate mii de săptăm&acirc;ni,<br />Le-am prefecut &icirc;n versuri şi-n icoane,<br />Făcui din zdrenţe muguri şi coroane.<br />Veninul str&acirc;ns l-am preschimbat &icirc;n miere,<br />Lăs&acirc;nd &icirc;ntreaga dulcea lui putere.<br /><br />Am luat ocara, şi torc&acirc;nd uşure<br />Am pus-o c&acirc;nd să-mbie, c&acirc;nd să-njure.<br />Am luat cenuşa morţilor din vatră<br />Şi am făcut-o Dumnezeu de piatră,<br />Hotar &icirc;nalt, cu două lumi pe poale,<br />Păz&acirc;nd &icirc;n piscul datoriei tale.<br /><br />Durerea noastră surdă şi amară<br />O grămădii pe-o singură vioară,<br />Pe care ascult&acirc;nd-o a jucat<br />Stăp&acirc;nul, ca un ţap &icirc;njunghiat.<br />Din bube, mucegaiuri şi noroi<br />Iscat-am frumuseţi şi preţuri noi.<br />Biciul răbdat se-ntoarce &icirc;n cuvinte<br />Si izbăveste-ncet pedepsitor<br />Odrasla vie-a crimei tuturor.<br />E-ndreptăţirea ramurei obscure<br />Ieşită la lumină din pădure<br />Şi d&acirc;nd &icirc;n v&acirc;rf, ca un ciorchin de negi,<br />Rodul durerii de vecii &icirc;ntregi.<br /><br />&Icirc;ntinsă leneşă pe canapea,<br />Domniţa suferă &icirc;n cartea mea.<br />Slovă de foc şi slovă făurită<br />&Icirc;mpărechiate-n carte se mărită,<br />Ca fierul cald &icirc;mbrăţişat &icirc;n cleşte.<br />Robul a scris-o, Domnul o citeşte,<br />Făr-a cunoaşte ca-n ad&icirc;ncul ei<br />Zace m&acirc;nia bunilor mei.</div>
<p style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;</p>
<ul style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<li>1927: Cuvinte potrivite</li>
<li>1929: Icoane de lemn</li>
<li>1931: Flori de mucigai</li>
<li>1933: Tablete din Ţara de Katy</li>
<li>1935: Cărticiă de seară</li>
<li>1936: Mărţişoare</li>
<li>1936: Cimitirul Buna-Vestire (roman)</li>
<li>1939: Hore 1940: Alte cuvinte potrivite</li>
<li>1942: Lina (roman)</li>
<li>1947: Una sută una poeme</li>
<li>1954: Prisaca</li>
<li>1955: 1907 &ndash; Peizaje</li>
<li>1956: C&acirc;ntare omului</li>
</ul>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<p>Tudor Arghezi este unul dintre cei mai importanţi poeţi rom&acirc;ni, opera sa fiind de o complexitate unică &icirc;n literatura rom&acirc;nă. Opera sa este foarte variată, put&acirc;nd fi clasificată &icirc;n mai multre categorii:</p>
<ol type="a">
<li>
<p><b><u>poezia filozofică</u></b>:</p>
<ul>
<li>artele poetice &icirc;n care autorul este preocupat de poezie şi de rostul poetului; poetul este descris &icirc;n ipostaza de artizan, fiind interesat de limbaj şi de posibilităţile sale creative:&nbsp;<em>Testament, Flori de mucigai, Epigraf, Portret, Rugă de seară</em></li>
<li>poeziile care tratează tema căutării transcendenţei, a divinităţii, &icirc;n care eul liric oscilează &icirc;ntre mai multe stări raport&acirc;ndu-se la divinitate (ascultare, smerenie, căutare, ardere, &icirc;nchipuire, revoltă, negare):&nbsp;<em>Psalmii</em></li>
<li>poeziile care prezintă atitudinea faţă de moarte:&nbsp;<em>Duhovnicească, De-a v-aţi ascuns</em></li>
<li>lirica sociogonică:&nbsp;<em>volumul C&acirc;ntare omului</em></li>
</ul>
</li>
<li>
<p><b><u>poezia socială:</u></b></p>
<ul>
<li>estetica ur&acirc;tului (includerea banalului, a ur&acirc;tului, a macabrului &icirc;n poezie, folosirea cuvintelor din orice registru stilistic):&nbsp;<em>volumul Flori de mucigai (Pui de găi, Cina, Galere, Fătălăul, Streche, Rada)</em></li>
<li>poeziile care prezintă universul ţărănesc, revolta socială:&nbsp;<em>volulmul 1907-Peizaje</em></li>
</ul>
</li>
<li>
<p><b><u>poezia de dragoste:</u></b></p>
<ul>
<li>poeziile care descriu o am&acirc;nare a momentului &icirc;n care iubirea se &icirc;mplineşte (atitudine asemănătoare cu cea din idilele eminesciene): volumul Cuvinte potrivite (Morgenstimmung, Psalm de taină, Melancolie</li>
<li>creaţiile care prezintă o &icirc;mplinire a iubirii de tip casnic:&nbsp;<em>volumul Cărticică de seară</em></li>
</ul>
</li>
<li>
<p><b><u>poezia boabei şi a făr&acirc;mei:</u></b></p>
<ul>
<li>creaţiile care tratează tema jocului, a copilăriei, dar şi teme anterioare tratate dintr-o perspectivă ludică (Ex.: ciclul Tablouri biblice care tratează problema creaţiei divine din această perspectivă infantilă, crearea primilor oameni fiind descrisă ca un joc al lui Dumnezeu)</li>
</ul>
</li>
</ol>
</div>
<h2 align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana;"><strong>TESTAMENT</strong></h2>
<p align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Poezia&nbsp;<em>Testament</em>&nbsp;face parte din volumul&nbsp;<em>Cuvinte potrivite</em>&nbsp;şi este o artă poetică modernă. Fiind prima poezie din volumul de debut al autorului, ea a fost considerată un&nbsp;<strong>manifest literar&nbsp;</strong>care sintetizează ideile din &icirc;ntregul volum. Ca şi Octavian Goga &icirc;n poezia&nbsp;<em>Rugăciune</em>, Arghezi &icirc;şi exprimă opinia despre menirea literaturii şi despre rolul poetului &icirc;n societate. Poetul este văzut &icirc;n ipostaza de&nbsp;<strong>artizan</strong>&nbsp;al limbajului deoarece el deţine puterea de a crea şi de a schimba lumea prin intermediul cuv&acirc;ntului. Spre deosebire de creaţia lui Goga,&nbsp;<em>Testament</em>&nbsp;este o&nbsp;<strong>artă poetică modernă</strong>&nbsp;deoarece nu se limitează să vorbească doar despre rolul poetului şi al poeziei, ci tratează şi problema limbajului, a transfigurării socialului &icirc;n estetic (estetica ur&acirc;tului), a raportului dintre inspiraţie şi tehnica poetică. Textul este unul complex &icirc;n care se disting trei idei fundamentale: aceea a legăturii spirituale &icirc;ntre generaţii şi a responsabilităţilor urmaşilor &icirc;n faţa mesajului primit de la străbuni, aceea a luptei cu materia limbii şi cea a menirii poeziei.</p>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;Tema&nbsp;</strong>poeziei este creaţia literară văzută sub două ipostaze: ca&nbsp;<strong>meşteşug</strong>, pun&acirc;ndu-se accentul pe efortul creator al poetului, şi ca<strong>&nbsp;moştenire</strong>, creaţie transmisă urmaşilor ca dovadă şi ca mijloc de cunoaştere.</div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">Poezia este scrisă sub forma unui&nbsp;<strong>monolog sau dialog imaginar&nbsp;</strong>adresat de &bdquo;tată&rdquo; unui fiu spiritual căruia &icirc;i este lăsată drept moştenire &bdquo;cartea&rdquo;, care simbolizează de fapt creaţia, opera literară. Deşi este structurată sub această formulă, nu apare a doua instanţă,&nbsp;<strong>lirismul</strong>&nbsp;fiind unul de tip&nbsp;<strong>subiectiv</strong>. Eul liric &icirc;şi transmite &icirc;n mod direct atitudinile, fapt subliniat şi de mărcile lingvistice ale subiectivităţii, cum ar fi pronumele personale:<em>&nbsp;&bdquo;eu&rdquo;, &bdquo;mine&rdquo;,&nbsp;</em>adjectivele pronominale posesive:&nbsp;<em>&bdquo;mei&rdquo;, &bdquo;mea&rdquo;, &bdquo;noastră&rdquo;</em>&nbsp;şi verbele la persoana I:&nbsp;<em>&bdquo;am ivit&rdquo;, &bdquo;am prefăcut&rdquo;, &bdquo;făcui&rdquo;, &bdquo;am preschimbat&rdquo;, &bdquo;am luat&rdquo;, &bdquo;am pus&rdquo;.</em></div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Titlul</strong>&nbsp;face trimitere la Biblie, la Vechiul şi Noul Testament deoarece moştenirea pe care o lasă eul liric urmaşilor este una spirituală. Testamentul este unul simbolic &icirc;n care &bdquo;beneficiarii&rdquo; sunt at&acirc;t cititorii, c&acirc;t şi ceilalţi poeţi care se vor inspira din ideile transmise.</div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Poezia este strucuturată &icirc;n&nbsp;<strong>şase strofe&nbsp;</strong>care au un număr inegal de versuri şi sunt construite &icirc;n jurul elementului central, metafora<strong>&nbsp;&bdquo;carte&rdquo;</strong>&nbsp;(care reprezitnă astfel şi un&nbsp;<strong>element de recurenţă).</strong>&nbsp;Termenul are &icirc;n fiecare strofă o altă semnificaţie: acumulare spirituală ca operă:&nbsp;<em>&bdquo;un nume adunat pe-o carte&rdquo;, &bdquo;treaptă&rdquo;</em>, legătură spirituală &icirc;ntre strămoşi şi urmaşi:&nbsp;<em>&bdquo;Cartea mea-i fiule, o treaptă&rdquo;</em>, carte de căpăt&acirc;i pentru istoria unui popor:&nbsp;<em>&bdquo;Ea e hrisovul vostru cel dint&acirc;i&rdquo;,&nbsp;</em>dovadă a efortului creator al autorului: &bdquo;Eu am ivit cuvinte potrivite&rdquo;, &bdquo;Slova de foc şi slova făurită&rdquo;, martor al suferinţei poporului, martor al istoriei naţionale: &bdquo;Durerea noastră surdă şi amară / O grămădii pe-o singură vioară.&rdquo; Fiind o artă poetică, accentul nu se pune doar pe semnificaţiile poeziei şi rolul acesteia, ci şi pe&nbsp;<strong>rolul poetului</strong>. Acesta este surprins &icirc;n ipostaza de&nbsp;<strong>meşteşugar, artizan</strong>, care &icirc;şi caută sursele de inspiraţie şi mijloacele artistice, transform&acirc;nd socialul &icirc;n estetic:&nbsp;<em>&bdquo;am ivit cuvinte potrivite&rdquo;, &bdquo;frăm&acirc;ntate mii de săptăm&acirc;ni, / Le-am prefăcut &icirc;n versuri şi-n icoane. / Făcui din zdrenţe muguri şi coroane. / Veninul str&acirc;ns l-am preschimbat &icirc;n miere.&rdquo; etc.</em></div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;Incipitul&nbsp;</strong>este formulat ca o adresare directă a eului liric către un fiu spiritual prin intermediul căreia &icirc;i lasă moştenire&nbsp;<em>&bdquo;un nume adunat pe-o carte&rdquo;</em>, simbol pentru creaţia poetică şi implicit pentru poet. Adresarea directă se realizează prin intermediul vocativului&nbsp;<em>&bdquo;fiule&rdquo;,&nbsp;</em>care reprezintă orice cititor potenţial, poetul devenind &icirc;n mod simbolic un tată. Bunul spiritual pe care &icirc;l lasă poetul moştenire este o creaţie despre suferinţele strămoşilor redate prin metafora&nbsp;<em>&bdquo;<strong>seara răzvătită</strong>&nbsp;care vine / De la străbunii mei p&acirc;nă la tine&rdquo;.&nbsp;</em>Aceasta este o &bdquo;<em>treaptă</em>&rdquo;, o legătură spirituală &icirc;ntre trecut şi viitor, o treaptă &icirc;n desăv&acirc;rşirea cunoaşterii. Procesul de creaţie este descris ca un drum dificil, asemănător cu drumul parcurs de &icirc;naintaşi &icirc;n trecut:&nbsp;<em>&bdquo;Prin r&acirc;pi şi gropi ad&acirc;nci, / Suite de bătr&acirc;nii mei pe br&acirc;nci.&rdquo;</em></div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n&nbsp;<strong>strofa a doua&nbsp;</strong>este prezentată o altă ipostază a cărţii, ea căpăt&acirc;nd o semnificaţie sacră divină. Cartea devine un document important, o carte de căpăt&acirc;i asemănătoare Bibliei:&nbsp;<em>&bdquo;Ea e hrisovul vostru cel dint&acirc;i&rdquo;.&nbsp;</em>Creaţia literară are acum o<strong>&nbsp;valoare socială&nbsp;</strong>deoarece prezintă suferinţele strămoşilor, fiind o mărturie pentru &icirc;ntreaga lor existenţă: &bdquo;<em>Al robilor cu saricile pline / De osemintele vărsate-n mine.&rdquo;</em>&nbsp;Poetul este din nou elementul de legătură dintre trecut şi viitor, el preia suferinţa strămoşilor:&nbsp;<em>&bdquo;osemintele vărste-n&nbsp;<strong>mine</strong>&rdquo;</em>&nbsp;şi o transmite mai departe prin intermediul poeziei.</div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n&nbsp;<strong>a treia strofă&nbsp;</strong>poezia se materializează, se transformă &icirc;ntr-o lume obiectuală. Ideea esenţială a acestei secvenţe&nbsp;<strong>este transformarea elementelor concrete, care reprezintă socialul, &icirc;n elemente estetice.</strong>&nbsp;Realitatea materială capătă prin intermediul poetului valoare spirituală. Ipostaza&nbsp;<strong>poetului ca meşteşugar&nbsp;</strong>este subliniată prin intermediul verbelor la persoana I&nbsp;<em>(&bdquo;am ivit&rdquo;, &bdquo;am prefăcut&rdquo;, &bdquo;am preschimbat&rdquo;)&nbsp;</em>şi al&nbsp;<strong>elementelor de opoziţie</strong>. Efortul creativ este redat prin intermediul elementelor aflate &icirc;n opoziţie,&nbsp;<em>&bdquo;sapa&rdquo;, &bdquo;brazda&rdquo;,&nbsp;</em>care reprezintă munca fizică a ţăranilor, şi&nbsp;<em>&bdquo;condei&rdquo;, &bdquo;călimară&rdquo;</em>&nbsp;care descriu munca intelectuală a poetului. Uneltele folosite pentru a lucra păm&acirc;ntul se transformă &icirc;n unelte de scris, munca de creaţie este asemănată cu munca plugarilor care modelau păm&acirc;ntul:<em>&nbsp;&bdquo;Ca să schimbăm, acum, &icirc;nt&acirc;ia oară, / Sapa-n condei şi brazda-n călomară.&rdquo;</em>&nbsp;&Icirc;n continuare se conturează imaginea poetului ca născocitor, care transformă limbajul ţăranilor:&nbsp;<em>&bdquo;graiul lor cu-ndemnuri pentru vite&rdquo;</em>&nbsp;&icirc;n limbaj poetic:&nbsp;<em>&bdquo;am ivit cuvinte potrivite&rdquo;</em>. La Arghezi, poezia nu este inspiraţie ci&nbsp;<strong>meşteşug</strong>, efort creativ care are &icirc;n centru problema limbajului poetic (idee specifică modernismului). Meşteşugul poetic presupune &icirc;nsă un efort, redat prin intermediul paralelismului cu munca fizică a strămoşilor:&nbsp;<em>&bdquo;Sudoarea muncii sutelor de ani / [...] Şi, frăm&acirc;ntate mii de săptăm&acirc;ni, / Le-am prefăcut &icirc;n versuri şi icoane. / [...] Veninul str&acirc;ns l-am preschimbat &icirc;n miere.&rdquo;&nbsp;</em><strong>Socialul este transformat &icirc;n estetic&nbsp;</strong>prin trecerea elementelor care ţin de durerea şi suferinţele strămoşilor &icirc;n elemente ale creaţiei poetice: &icirc;ndemnurile pentru vite sunt transformate &icirc;n&nbsp;<em>&bdquo;cuvinte potrivite&rdquo;, &bdquo;veninul str&acirc;ns&rdquo;</em>&nbsp;&icirc;n sufletul ţăranilor se metamorfozează &icirc;n miere, păstr&acirc;nd &icirc;nsă forţa lui socială&nbsp;<em>(&bdquo;Veninul str&acirc;ns l-am preschimbat &icirc;n miere / Lăs&acirc;nd &icirc;ntreagă dulcea lui putere.&rdquo;).&nbsp;</em>Din&nbsp;<em>&bdquo;zdrenţe&rdquo;, &bdquo;venin&rdquo;, &bdquo;ocară&rdquo;,</em>&nbsp;şi mai t&acirc;rziu,&nbsp;<em>&bdquo;bube, mucegaiuri şi noroi&rdquo;&nbsp;</em>se hrăneşte şi capătă o formă lumea poeziei:&nbsp;<em>&bdquo;leagăne&rdquo;</em>&nbsp;devin simbol pentru linişte şi detaşare,&nbsp;<em>&bdquo;icoane&rdquo;&nbsp;</em>se referă la partea spirituală a creaţiei,&nbsp;<em>&bdquo;muguri&rdquo;</em>&nbsp;sunt semnele vitalităţii cuvinteleor uitate,&nbsp;<em>&bdquo;miere&rdquo;</em>&nbsp;reprezintă valoarea artistică a limbajului poetic şi&nbsp;<em>&bdquo;frumuseţi şi preţuri noi&rdquo;</em>&nbsp;care descriu originalitatea poeziei ca efect al transfigurării socialului.</div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;Strofa a patra&nbsp;</strong>prezintă &icirc;n continuare imaginea poeziei ca meşteşug, dar şi imaginea ca posibilitate de a exprima revolta socială:&nbsp;<em>&bdquo;Am luat ocara, şi torc&acirc;nd uşure / Am pus-o c&acirc;nd să-mbie, c&acirc;nd să-njure.&rdquo;&nbsp;</em>Poetul are puterea de exprima at&acirc;t imagini sensibile&nbsp;<em>(&bdquo;să-mbie&rdquo;),&nbsp;</em>c&acirc;t şi imagini care descriu răul&nbsp;<em>(&bdquo;să-njure&rdquo;),&nbsp;</em>poezia put&acirc;nd avea şi un rol estetic, dar şi unul moralizator. Prin intermediul poetului, trecutul capătă valoare de simbol, dar şi de &icirc;ndreptar moral, iar opera literară capătă valoare justiţiară:&nbsp;<em>&bdquo;Am luat cenuşa morţilor din vatră / Şi am făcut-o Dumnezeu de piatră, / Hotar &icirc;nalt, cu două lumi pe poale, / Păzind &icirc;n piscul datoriei tale.&rdquo;</em>&nbsp;Rolul poetului de vorbi despre trecut &icirc;i revine&nbsp;<em>&bdquo;fiului&rdquo;,&nbsp;</em>ca simbol pentru urmaşi, fapt subliniat de adjectivul posesiv<em>&nbsp;&bdquo;tale&rdquo;.</em></div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n&nbsp;<strong>strofa a cincea&nbsp;</strong>se reia ideea transfigurării socialului &icirc;n estetic prin faptul că durerea, revolta socială sunt transformate &icirc;n poezie, simbolizată prin substantivul&nbsp;<em>&bdquo;vioară&rdquo;: &bdquo;Durerea noastră surdă şi amară / O grămădii pe-o singură vioară.&rdquo;&nbsp;</em>Este reluată şi ideea că poezia este un instrument de luptă socială:&nbsp;<em>&bdquo;Pe care ascult&acirc;nd-o a jucat / Stăp&acirc;nul, ca un ţap &icirc;njunghiat.&rdquo;,&nbsp;</em>dar şi un mijloc de răzbunare a suferinţei &icirc;naintaşilor:&nbsp;<em>&bdquo;Biciul răbdat se-ntoarce &icirc;n cuvinte / Şi izbăveşte-ncet pedepsitor / Odrasla vie-a crimei tuturor.&rdquo;&nbsp;</em>Problema limbajului este reluată &icirc;n această strofă prin sublinierea ideii de&nbsp;<strong>estetică a ur&acirc;tului</strong>, pe care Arghezi a preluat-o de la poetul francez Charles Baudelaire, autorul volumului&nbsp;<em>Florile răului</em>. Conform acestei teorii esteticul &icirc;n poezie poate cuprinde şi alte categorii, cum ar fi răul, ur&acirc;tul, grotescul. Ideea se regăseşte &icirc;n versurile:&nbsp;<em>&bdquo;Din bube, mucegaiuri şi noroi / Iscat-am frumuseţi şi preţuri noi.&rdquo;</em>, un alt&nbsp;<strong>element de opoziţie</strong>&nbsp;din poezie. Artistul &icirc;şi poate găsi sursele de inspiraţie &icirc;n orice mediu social şi poate folosi cuvinte din toate registrele stilistice.</div>
<p>&nbsp;</p>
<div align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Ultima strofă&nbsp;</strong>subliniază ideea că&nbsp;<strong>poezia este &icirc;n primul r&acirc;nd meşteşug</strong>, sintetiz&acirc;nd astfel crezul poetic al artistului. Muza, simbolizată &icirc;n poezie de<em>&nbsp;&bdquo;domniţă&rdquo;</em>&nbsp;este depăşită de meşteşug, poezia modernă fiind o expresie a efortului creativ, nu o sursă a inspiraţiei:&nbsp;<em>&bdquo;&Icirc;ntinsă leneşă pe canapea, / Domniţa suferă &icirc;n cartea mea.&rdquo;&nbsp;</em>Această condiţie a poziei moderne este duală &icirc;nsă, fapt subliniat de&nbsp;<strong>opoziţia</strong>&nbsp;dintre&nbsp;<em>&bdquo;slova de foc&rdquo;</em>&nbsp;(cuv&acirc;ntul inspirat, de sursă divină) şi&nbsp;<em>&bdquo;slova făurită&rdquo;</em>&nbsp;(cuv&acirc;ntul elaborat, meşteşugit de poet):&nbsp;<em>&bdquo;Slova de foc şi slova făurită / &Icirc;mărechiate-n carte se mărită, / ca fierul cald &icirc;mbrăţişat &icirc;n cleşte.&rdquo;&nbsp;</em>Condiţia poetului este redată &icirc;n versul&nbsp;<em>&bdquo;Robul a scris-o, Domnul o citeşte&rdquo;</em>, artistul fiind un truditor al condeiului şi se află &icirc;n slujba cititorului,&nbsp;<em>&bdquo;Domnul&rdquo;.&nbsp;</em>Acest cititor, care reprezintă de fapt urmaşii, este obligat să descifreze sensul ascuns al&nbsp;<em>&bdquo;cărţii&rdquo;</em>&nbsp;&icirc;n care&nbsp;<em>&bdquo;zace m&acirc;nia bunilor mei.&rdquo;&nbsp;</em>Prin urmare, poezia &icirc;şi atinge scopul de a lăsa moştenire o dovadă a suferinţei şi a destinului strămoşilor.</div>
<p>&nbsp;</p>
<h2 align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana;"><strong>CONCLUZIE</strong></h2>
<p align="justify" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em>Testament</em>&nbsp;este o artă poetică modernă care conţine numeroase elemente specifice curentului literar modern: poezia se află &icirc;ntr-o continuă căutare a limbajului care să exprime cel mai bine frăm&acirc;ntările eului liric, introduce elemente care ţin de estetica ur&acirc;tului, &icirc;ncalcă convenţiile prozodice (strofele au un număr variabil de versuri), limbajul este caracterizat prin ambiguitate şi expresivitate, cuvintele capătă noi semnificaţii şi sunt alese din toate registrele stilistice (termeni argotici, neologisme, arhaisme, regionalisme, cuvinte banale:<em>&nbsp;&bdquo;bube, mucegaiuri şi noroi&rdquo;</em>,&nbsp;<em>&bdquo;slova de foc&rdquo;&nbsp;</em>etc), rolul poetului este de a potrivi aceste cuvinte pentru a-şi transmite mesajul poetic.</p>
</body>
</html>
        </body>
      </html>
    