
      <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
      "http://www.w3.org/TR/html4/loose.dtd">
      <html>
        <head>
          <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
          <meta name="viewport" content="width=device-width, user-scalable=no" />
          <title>Custom Page</title>
        </head>
        <body>
          <div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><span style="font-size: 24pt;">Plumb</span></div>

<div align="right" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><span style="font-size: 14pt;">&nbsp;de George Bacovia</span></div>

<div style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">&nbsp;</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Dormeau ad&acirc;nc sicriele de plumb,</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Şi flori de plumb şi funerar vestm&acirc;nt &ndash;</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Stam singur &icirc;n cavou... şi era v&acirc;nt...</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Şi sc&acirc;rţiau coroanele de plumb.</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">&nbsp;</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Dormea &icirc;ntors amorul meu de plumb</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Pe flori de plumb, şi-am &icirc;nceput să-l strig &ndash;</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Stam singur l&acirc;ngă mort... şi era frig...</div>

<div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">Şi-i at&acirc;rnau aripile de plumb.</div>

<ol style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">
	<li>
	<div align="left"><strong>Apariţie</strong></div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Poezia simbolistă&nbsp;<em>Plumb</em>&nbsp;deschide volumul cu acelaşi nume, apărut &icirc;n 1916. Textul conţine următoarele elemente specifice liricii simboliste: folosirea simbolurilor (plumbul), tehnica repetiţiilor (se repetă de 6 ori cuv&acirc;ntul&nbsp;<em>plumb</em>), cromatica, stările eului liric şi sugestia.</div>

	<div align="justify"><br />
	&nbsp;</div>
	</li>
	<li>
	<div align="left"><strong>Tema poeziei</strong></div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tema poeziei o constituie condiţia poetului &icirc;ntr-o societate lipsită de aspiraţii şi artificială, condiţie care se leagă de două coordonate esenţiale,&nbsp;<strong>iubirea</strong>&nbsp;şi&nbsp;<strong>moartea</strong>.</div>

	<div align="justify"><br />
	&nbsp;</div>
	</li>
	<li>
	<div align="left"><strong>Titlul poeziei</strong></div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Titlul poeziei este simbolul&nbsp;<strong><em>plumb</em></strong>, care sugerează apăsarea, angoasa, greutatea sufocantă, &icirc;nchiderea definitivă a spaţiului existenţial, fără soluţii de ieşire.</div>

	<div align="justify"><br />
	&nbsp;</div>
	</li>
	<li>
	<div align="left"><strong>Compozitia poeziei</strong></div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Poezia este structurată &icirc;n două catrene construite &icirc;n jurul cuv&acirc;ntului-simbol&nbsp;<em>plumb</em>&nbsp;care este reluat &icirc;n&nbsp;<strong>şase</strong>&nbsp;din cele opt versuri ale poeziei. Cele două strofe corespund celor două planuri ale realităţii:&nbsp;<strong>realitatea exterioară</strong>, obiectivă, simbolizată de cimitir şi de cavou şi realitatea interioară, subiectivă, simbolizată de sentimentul iubirii (<em>&bdquo;amorul meu de plumb&rdquo;</em>).</div>

	<div align="justify"><br />
	&nbsp;</div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Strofa I</strong>&nbsp;descrie un cadru spaţial &icirc;nchis, apăsător, sufocant, &icirc;n care eul liric se simte claustrat:&nbsp;<em>&bdquo;Stam singur &icirc;n cavou...&rdquo;</em>. Cavoul este un simbol pentru universul interior care provoacă o stare de angoasă datorită sugerării greutăţii plumbului. Acest cadru este descris cu ajutorul epitetelor metaforice:&nbsp;<em>&bdquo;sicriele de plumb&rdquo;</em>,&nbsp;<em>&bdquo;funerar vestm&acirc;nt&rdquo;</em>&nbsp;(şi inversiune),&nbsp;<em>&bdquo;flori de plumb&rdquo;</em>,&nbsp;<em>&bdquo;coroanele de plumb&rdquo;</em>&nbsp;şi este un spaţiu claustrofobic, un spaţiu limitat prin excelenţă. Repetarea epitetului&nbsp;<em>&bdquo;de plumb&rdquo;</em>&nbsp;subliniază existenţa mohor&acirc;tă, lipsită de transcendenţă sau de posibilitatea &icirc;nălţării, deoarece la Bacovia moartea &icirc;nseamnă totdeauna anihilare totală at&acirc;t a trupului, c&acirc;t şi a sufletului, iar plumbul este un simbol al apăsării şi al strivirii fiinţei. Moartea este sugerată &icirc;ncă de la &icirc;nceput, deoarece poezia &icirc;ncepe nu &icirc;nt&acirc;mplător cu verbul&nbsp;<em>&bdquo;dormeau&rdquo;</em>, asociat cu adverbul de mod&nbsp;<em>&bdquo;ad&acirc;nc&rdquo;</em>, somnul fiind considerat o stare incertă &icirc;ntre existenţă şi moarte, o rupere de lumea reală. Chiar şi elementele care ar trebui să inspire bucurie şi viaţă, florile, aici sunt &icirc;mpietrite, sunt contaminate de materia generală, plumbul:&nbsp;<em>&bdquo;flori de plumb&rdquo;</em>. V&acirc;ntul este singurul element care sugerează mişcarea, dar şi acesta produce efecte reci, ale morţii:&nbsp;<em>&bdquo;şi era v&acirc;nt... / Şi sc&acirc;rţiau coroanele de plumb.&rdquo;</em>&nbsp;Verbele la imperfect desemnează trecutul nedeterminat şi sugerează permanenţa unei stări de angoasă şi a unei permanente aspiraţii spre un final dorit, aşteptat şi simţit ca o eliberatoare &icirc;ncheierea a unui ciclu existenţial:&nbsp;<em>&bdquo;dormeau&rdquo;</em>,&nbsp;<em>&bdquo;stam&rdquo;</em>,&nbsp;<em>&bdquo;era&rdquo;</em>,&nbsp;<em>&bdquo;sc&acirc;rţiau&rdquo;</em>.</div>

	<div align="justify"><br />
	&nbsp;</div>

	<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Strofa a II-a</strong>&nbsp;mută accentul pe interioritate, dar aceasta nu este o posibilitate de salvare deoarece se află sub semnul tragicului. Optimismul este anulat total, iubirea, afectivitatea sunt surprinse &icirc;n momentul dispariţiei:&nbsp;<em>&bdquo;Dormea &icirc;ntors amorul meu de plumb.&rdquo;</em>&nbsp;(cuv&acirc;ntul&nbsp;<em>&bdquo;&icirc;ntors&rdquo;</em>&nbsp;se referă la &icirc;ntoarcerea mortului cu faţa spre apus). &Icirc;ncercarea de salvare este iluzorie, strigătul eului liric fiind unul zadarnic:&nbsp;<em>&bdquo;şi-am &icirc;nceput să-l strig&rdquo;</em>. Eul solitar aude, vede, &icirc;nregistrează tot ce &icirc;l &icirc;nconjoară ca pe un eveniment important, dar comunicarea propriu-zisă este exclusă. Dorinţa de evadare şi de &icirc;nălţare produsă de sentimentul de iubire este şi ea contaminată de atmosfera generală,&nbsp;<em>&bdquo;aripile de plumb&rdquo;</em>&nbsp;suger&acirc;nd de fapt o cădere surdă şi grea, adică moartea. Apropierea morţii este anticipată de sentimentul de singurătate:&nbsp;<em>&bdquo;Stam singur l&acirc;ngă mort...&rdquo;</em>, vers care are corespondent &icirc;n prima strofă:&nbsp;<em>&bdquo;Stam singur &icirc;n cavou...&rdquo;</em>. La Bacovia iubirea şi moartea (Eros şi Thanatos) sunt str&acirc;ns legate şi nu se anulează una pe cealaltă. De asemenea, cuvintele din &icirc;ntreaga poezie fac parte din c&acirc;mpul semantic al morţii:&nbsp;<em>sicriu</em>,&nbsp;<em>cavou<em>,&nbsp;<em>funerar</em>,&nbsp;<em>coroană</em>,&nbsp;<em>mort</em>, pun&acirc;nd şi mai bine &icirc;n evidenţă ideea centrală.</em></em></div>

	<div align="justify"><br />
	<em><em>&nbsp;</em></em></div>
	</li>
	<li>
	<div align="left"><em><em><strong>Elementele fonetice şi de prozodie</strong></em></em></div>

	<div align="justify"><em><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Poezia simbolistă se caracterizează prin muzicalitate. Pe parcursul &icirc;ntregii poezii sonorităţile care sugerează moartea sunt obţinute prin aglomerarea consoanelor dure:&nbsp;<em>b, p, m, n, s, ş, t, ţ</em>. Un alt element care conferă muzicalitate textului este repetarea cuv&acirc;ntului plumb de şase ori pe parcursul &icirc;ntregii poezii.&nbsp;<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Versurile au rimă &icirc;mbrăţişată, măsura este de 10 silabe, iar ritmul alternează de la iambic la amfibrah.</em></em></div>
	</li>
</ol>

        </body>
      </html>
    