
      <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
      "http://www.w3.org/TR/html4/loose.dtd">
      <html>
        <head>
          <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
          <meta name="viewport" content="width=device-width, user-scalable=no" />
          <title>Custom Page</title>
        </head>
        <body>
          <div align="center" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><span style="font-size: 24pt;"><strong>ULTIMA NOAPTE DE DRAGOSTE,<br />
&Icirc;NT&Acirc;IA NOAPTE DE RĂZBOI</strong></span></div>

<div align="right" style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;"><strong>de CAMIL PETRESCU</strong></div>

<p>&nbsp;</p>

<ol style="color: rgb(53, 47, 43); font-family: &quot;Century Gothic&quot;, Verdana; font-size: 12px;">
	<li><span style="font-size: 18pt;">&nbsp;<u><b>ROMANUL SUBIECTIV / DE ANALIZĂ PSIHOLOGICĂ</b></u></span>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><i><u>Romanul</u>&nbsp;este opera epică, &icirc;n proză, de mare &icirc;ntindere, cu o acţiune desfăşurată pe mai multe planuri şi la care participă un număr mare de personaje.</i></b></div>
	&nbsp;

	<div>Trăsăturile romanului subiectiv:</div>

	<ul>
		<li>&icirc;şi propune să prezinte lumea prin intermediul conştiinţei, realiz&acirc;nd o imagine parţială a acesteia ;</li>
		<li>universul fictiv se concentrează asupra evenimentelor din planul conştiinţei ;</li>
		<li>conflictul principal este interior, trăirile, interpretările evenimentelor sunt mai importante dec&acirc;t &icirc;nt&acirc;mplărle concrete ;</li>
		<li>construcţia subiectului nu mai respectă ordinea cronologică, produc&acirc;ndu-se dilatări sau comprimări ale timpului, trec&acirc;ndu-se dintr-un plan &icirc;n altul ;</li>
		<li>pentru sublinierea autenticităţii se inserează &icirc;n text scrisori, articole de ziar, pagini de jurnal, relatări ;</li>
		<li>acţiunea nu se mai desfăşoară după o cauzalitate prestabilită, evoluţia evenimentelor neput&acirc;nd fi anticipată ;</li>
		<li>personajul este o individualitate complexă a cărei evoluţie nu poate fi prevăzută pentru că el are &icirc;ndoilei, ezită, analizează ;</li>
		<li>naraţiunea se face la persoana I, discursul fiind structurat &icirc;n funcţie de subiectivitateanaratorului personaj ;</li>
		<li>timpul este prezent şi subiectiv .</li>
	</ul>
	</li>
	<br />
	<li><span style="font-size: 18pt;">&nbsp;<u><b>AUTENTICITATEA &Icirc;N ROMANUL&nbsp;<i>ULTIMA NOAPTE DE DRAGOSTE, &Icirc;NT&Acirc;IA NOAPTE DE RĂZBOI</i></b></u></span>
	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Prin cele două romane ale sale,&nbsp;<i><u>Ultima noapte de dragoste, &icirc;nt&acirc;ia noapte de război</u></i>&nbsp;(1930) şi&nbsp;<i><u>Patul lui Procust</u></i>&nbsp;(1933), Camil Petrescu a &icirc;nnoit romanul rom&acirc;nesc interbelic prin sincronizare cu literatura universală. Primul lucru care a făcut din Camil Petrescu un precursor al &bdquo;noului roman&rdquo; a fost ideea de&nbsp;<b>autenticitate</b>, dezvoltată &icirc;n celebrul eseu&nbsp;<i><u>Noua structură şi opera lui Marcel Proust</u></i>, &icirc;n care teoretizează romanul modern, de tip proustian, şi respinge romanul de tip tradiţional, &icirc;n care naratorul este omniprezent şi omiscient. Acest concept literar este caracteristic prozei moderne subiective şi defineşte &icirc;ncercarea de redare c&acirc;t mai fidelă a trăirilor interioare ale personajului. Camil Petrescu consideră că este imposibil să cunoşti altceva dec&acirc;t ce se petrece &icirc;n propria conştiinţă şi prin urmare un adevărat scriitor ar trebui să scrie doar despre ceea ce cunoaşte foarte bine, şi doar la persoana I:&nbsp;<i>&bdquo;Să nu descriu dec&acirc;t ceea ce văd, ceea ce aud, ceea ce &icirc;nregistrează simţurile mele, ceea ce g&acirc;ndesc eu... Aceasta-i singura realitate pe care o pot povesti... Dar aceasta-i realitatea conştiinţei mele, conţinutul meu psihologic... Din mine &icirc;nsumi, eu nu pot ieşi... Orice aş face nu pot descrie dec&acirc;t propriile mele senzaţii, propriile mele imgini. Eu nu pot vorbi onest dec&acirc;t la persoana &icirc;nt&acirc;i.&rdquo;</i></div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pun&acirc;ndu-se accentul pe autenticitate, se schimbă şi scopul literaturii: aceasta nu este scrisă pentru a delecta ci pentru a aduce revelaţia unei realităţi. Din această perspectivă, autentic trebuie &icirc;nţeles, &icirc;nainte de orice, ca opus la &bdquo;fals&rdquo;. Literatura este recunoscută ca o producătoare de reprezentări artificiale, imaginare. Pe parcursul textului, Camil Petrescu subliniază diferenţa dintre scrierea sa şi literatura &icirc;n general, &icirc;ntre faptul trăit cu adevărat şi ficţiune. Personajul-narator califică drept &bdquo;falsă&rdquo; o &icirc;ntreagă literatură de război care modifica intenţionat evenimentele pentru a sublinia eroismul soldaţilor rom&acirc;ni şi dorinţa lor de a muri pentru patrie. &Icirc;n&nbsp;<i><u>Ultima noapte de dragoste, &icirc;nt&acirc;ia noapte de război</u>&nbsp;</i>accentul se mută pe faptul trăit, nu pe evenimentul propriu-zis. Pe parcursul &icirc;ntregului roman urmărim trările lui Ştefan Gheorghidiu, personaj care &icirc;mprumută foarte multe trăsături ale autorului &icirc;nsuşi. S-a considerat chiar că a doua parte a romanului ar reprezenta de fapt un text autobiografic. &Icirc;ntr-adevăr Camil Petrescu a participat la primul război mondial şi a avut un jurnal de front, dar acesta a fost adaptat la psihologia personajului. Spre deosebire de autor, Gheorghidiu nu participă la război datorită patriotismului şi nu este mişcat de aspiraţiile naţionale. El consideră că absenţa de pe front nu i-ar fi permis să traverseze o&nbsp;<i>experienţă definitivă&rdquo;,&nbsp;</i>condamn&acirc;ndu-l să se simtă totdeauna inferior celor care au fost acolo.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O altă modalitate prin care este subliniată senzaţia de&nbsp;<b>autenticitate</b>&nbsp;este inserarea &icirc;n text a faptelor banale, groteşti şi absurde, care intervin pe parcursul naraţiunii şi care fac să transpară rolul hazardului şi imprimă succesiunii evenimentelor acea mişcare imprevizibilă proprie trăirii lor reale. De asemenea, sunt inserate &icirc;n text fragmente de jurnal, scrisori sau note de subsol explicative. Unele &icirc;nt&acirc;mplări pot fi verificate &icirc;n documentele vremii: bătăliile descrise au avut loc, Maria Mănciulea, presupusa spioană este un personaj real şi, &icirc;n plus, nu este exclus ca toate cele relatate să i se fi &icirc;nt&acirc;mplat realmente lui Camil Petrescu şi să aparţină jurnalului său de front. Acest lucru nu are &icirc;nsă o importanţă majoră.Cititorul nu este interesat dacă evenimentele s-au petrecut &icirc;n realitate, ci este surprins de faptul că, aşa cum sunt relatate, dau senzaţia de autenticitate.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alături &icirc;nsă de elementele evident moderne există şi c&acirc;teva de natură&nbsp;<b>clasică</b>,acestea nu influenţează &icirc;nsă &icirc;ncadrarea romanului &icirc;n modernitate. Prin intermediul personajului se realizează şi o prezentare a societăţii contemporane scriitorului, dar şi o tipologie. &Icirc;ntr-o societate &icirc;n care important este să fii&nbsp;<i>&bdquo;monden&rdquo;</i>&nbsp;se disting personaje ca Tache Gheorghidiu, prototipul arivistului şi parvenitului şi Nae Gheorghidiu, politicianul arivist fără scrupule. Prin intermediul lui Nae Gheorghidiu suntem introduşi &icirc;n viaţa politică a timpului, &icirc;n care indivizi fără personalitate, dar&nbsp;<i>&bdquo;cu spirit&rdquo;</i>&nbsp;iau hotăr&acirc;ri importante cum ar fi intrarea Rom&acirc;niei &icirc;n război.</div>

	<div>&nbsp;</div>
	</li>
	<br />
	<li><span style="font-size: 18pt;">&nbsp;<u><b>ULTIMA NOAPTE DE DRAGOSTE, &Icirc;NT&Acirc;IA NOAPTE DE RĂZBOI</b></u></span>
	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Romanul&nbsp;<i>Ultima noapte de dragoste, &icirc;nt&acirc;ia noapte de război&nbsp;</i>este scris la&nbsp;<b>persoana I</b>, sub forma unei confesiuni a personajului principal, Ştefan Gheorghidiu. Preocuparea pentru epicul propriu-zis există, deşi &icirc;n roman predomină analiza. Numai că evenimentele sunt de fiecare dată filtrate estetic prin conştiinţă. Naratorul este protagonistul romanului,&nbsp;<b>perspectiva narativă&nbsp;</b>fiind&nbsp;<b>subiectivă şi unică</b>. Naraţiunea la persoana I presupune existenţa unui narator implicat, planul naratorului identific&acirc;ndu-se cu cel al personajului. Punctul de vedere unic şi subiectiv, al personajului care mediază &icirc;nte cititor şi celelalte personaje, face ca cititorul să cunoască despre ele tot at&acirc;ta c&acirc;t ştie şi personajul principal. &Icirc;nsă situarea eului narativ &icirc;n centrul povestirii conferă&nbsp;<b>autenticitate</b>, iar faptele şi personajele sunt prezentate ca evenimente interioare, interpretate, analizate. Prin&nbsp;<b>monolog interior</b>, Ştefan Gheorghidiu analizează, altern&acirc;nd sau interfer&acirc;nd, aspecte ale planului interior (trăiri, sentimente, reflecţii) şi ale planului exterior (fapte, tipuri umane, relaţii cu alţii).</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Tema romanului</b>&nbsp;o constituie drama intelectualului lucid care trece prin două experienţe fundamentale,&nbsp;<b>iubirea şi războiul</b>, pe care le analizează &icirc;n &icirc;ncercarea de a găsi semnificaţia profundă a existenţei sale. Romanul este structurat &icirc;n&nbsp;<b>două părţi</b>, precizate &icirc;ncă din titlu: prima parte este reprezentată de&nbsp;<i>&bdquo;ultima noapte de dragoste&rdquo;</i>, iar a doua de&nbsp;<i>&bdquo;&icirc;nt&acirc;ia noapte de război&rdquo;</i>. Prima parte prezintă drama iubirii, iar a doua drama războiului. Dacă prima parte este o scriere pur ficţională, a doua parte se bazează pe experienţele reale ale scriitorului care a participat la luptele din primul război mondial. Unii critici au considerat că de fapt ar trebui să fie două romane distincte, dar unitatea lor nu poate fi contestată. Cele două părţi nu pot fi separate, omogenitatea lor este dată de psihologia personajului-narator, Ştefan Gheorghidiu.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Acţiunea</b>&nbsp;romanului &icirc;ncepe sub semnul războiului. &Icirc;n&nbsp;<b>incipitul&nbsp;</b>romanului, autorul se foloseşte de un&nbsp;<b>artificiu compoziţional&nbsp;</b>deoarece acţiunea primului capitol, intitulat&nbsp;<i>La Piatra Craiului &icirc;n munte,</i>este posterioară &icirc;nt&acirc;mplărilor relatate &icirc;n celelalte capitole din prima parte. Capitolul pune &icirc;n evidenţă cele două planuri temporale ale discursului narativ:&nbsp;<b>timpul narării / cronologic&nbsp;</b>(prezentul frontului, războiul) şi&nbsp;<b>timpul narat / psihologic&nbsp;</b>(trecutul poveştii de iubire). &Icirc;n primăvara anului 1916, Ştefan Gheorghidiu se află concentrat undeva la graniţă, deasupra D&acirc;mbovicioarei. &Icirc;ntr-o zi la popota ofiţerilor se porneşte o discuţie despre căsătorie şi dragoste, despre un ofiţer care &icirc;şi ucide soţia adulterină şi este achitat la proces. Este prima scenă memorabilă a romanului &icirc;n care Gheorghidiu &icirc;şi exprimă concepţia despre iubire. Această discuţie declanşează&nbsp;<b>memoria afectivă</b>&nbsp;a personajului, trezindu-i amintirile legate de cei doi ani şi jumătate de căsnice cu Ela. Personajul vrea neapărat să meargă la C&acirc;mpulung să-şi vadă soţia şi de aici prima serie de fapte se &icirc;ntrerupe.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cel de-al doilea capitol, intitulat&nbsp;<i>Diagonalele unei moşteniri,&nbsp;</i>debutează abrupt cu următoare frază care constituie şi&nbsp;<b>intriga&nbsp;</b>romanului:&nbsp;<i>&bdquo;Eram &icirc;nsurat de doi ani şi jumătate cu o colegă de la Universitate şi bănuiam că mă &icirc;nşeală.&rdquo;&nbsp;</i>Urmează o lungă poveste de dragoste şi gelozie. Gheorghidiu, pe atunci student la Filozofie, se căsătoreşte din dragoste cu Ela, studentă la Litere, orfană crescută de o mătuşă. Iubirea lui se naşte la &icirc;nceput din duioşie:&nbsp;<i>&bdquo;Iubeşti mai &icirc;nt&acirc;i din milă, din &icirc;ndatorire, din duioşie, iubeşti pentru că ştii că asta o face fericită&rdquo;,&nbsp;</i>dar apoi mărturiseşte că poţi iubi şi din orgoliu:&nbsp;<i>&bdquo;&Icirc;ncepusem să fiu totuşi măgulit că admiraţia pe care o avea mai toată lumea pentru mine, fiindcă eram at&acirc;t de pătimaş iubit de una dintre cele mai frumoase studente, şi cred că acest orgoliu a constituit baza viitoarei mele iubiri.&rdquo;&nbsp;</i>Personajul este &icirc;n căutarea iubirii absolute pe care crede că a găsit-o prin soţia lui, Ela. După căsătorie, cei doi soţi trăiesc modest, dar sunt fericiţi. O moştenire nesperată le permite să frecventeze cercurile mondene, dar &icirc;n acelaşi timp le strică relaţia. Ela se implică &icirc;n discuţiile despre bani, lucru care lui Gheorghidiu &icirc;i displace profund:&nbsp;<i>&bdquo;Aş fi vrut-o mereu feminină, deasupra acestor discuţii vulgare.&rdquo;&nbsp;</i>Mai mult, spre deosebire de soţul ei, Ela este atrasă de viaţa mondenă, la care noul statut social al familiei &icirc;i oferă acces. Cuplul evoluează spre o inevitabilă criză matrimonială, al cărei moment culminant are loc cu ocazia excursiei la Odobeşti. &Icirc;n timpul acestei excursii, se pare că Ela &icirc;i acordă o atenţie exagerată unui anume domn G., care, după opinia personajului-narator, &icirc;i va deveni mai t&acirc;rziu amant. Gheorghidiu &icirc;ncepe să fie torturat de gelozie, iar cuplul se destramă. După o scurtă despărţire, Ela şi Ştefan se &icirc;mpacă. Vr&acirc;nd să afle dacă este sau nu &icirc;nşelat, eroul &icirc;şi pune &icirc;ntrebări şi mai ales interpretează. La un moment dat, fiecare nouă probă aruncă o altă lumină asupra vieţii şi dramei sale, &icirc;nc&acirc;t aceeaşi &icirc;nt&acirc;mplare capătă mereu alte semnificaţii, opuse chiar, &icirc;n funcţie de ultima certitudine. De c&acirc;teva ori &icirc;n romanul geloziei, se revine la problema războiului prin prezentarea unei şedinţe de parlament sau atunci c&acirc;nd, &icirc;ntr-un compartiment de tren, avocatul Predescu din Piteşti vorbeşte despre vitejia legendară a soldatului rom&acirc;n. &Icirc;n finalul primei părţi se revine la acţiunea de pe front: &icirc;nrolat pe frontul rom&acirc;nesc, Gheorghidiu cere o permise, ca să verifice dacă soţia lui &icirc;l &icirc;nşeală, fapt nerealizat din cauza izbucnirii războiului.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Partea a doua</b>&nbsp;demitizează imaginea războiului văzut ca un catalizator de energii, de care presa vremii abuzase at&acirc;t de mult. Frontul &icirc;nseamnă de fapt haos, măsuri absurde, &icirc;nvălmăşeală şi dezordine. Ordinele ofiţerilor superiori sunt contradictorii, legăturile dintre unităţi sunt aleatorii, nimeni nu ştie cu claritate ce trebuie să facă. Fiecare soldat acţiona mai mult de unul singur, apăr&acirc;ndu-şi mecanic viaţa şi neav&acirc;nd nicio dorinţă de a muri pentru patrie. Din cauza informaţiilor eronate, artileria rom&acirc;nă &icirc;şi fixează tunurile asupra propriilor batalioane. Iar la confruntarea cu inamicul se adaugă frigul şi ploaia. Operaţiunile &icirc;ncep cu atacarea postului vamal maghiar. Ştefan Gheorghidiu şi unitatea lui pătrund &icirc;n localitatea Bran, cuceresc măgura cu acelaşi nume, apoi Tohanul Vechi, comuna Vulcan, trec Oltul, se opresc pe dealurile de dincolo de r&acirc;u, &icirc;n Cohalm, şi se &icirc;ndreaptă spre Sibiu.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Experienţele dramatice de pe front modifică atitudinea personajului-narator faţă de celelalte aspecte ale existenţei sale, ale trecutului său:&nbsp;<i>&bdquo;At&acirc;t de mare e depărtarea de cele &icirc;nt&acirc;mplate ieri, că acestea sunt mai aproape de copilăria mea, dec&acirc;t de mine cel de azi... De soţia mea, de amantul ei, de tot zbuciumul de-atunci, mi-aduc aminte cu adevărat, ca de o &icirc;nt&acirc;mplare din copilărie.&rdquo;&nbsp;</i>Capitolul&nbsp;<i>Ne-a acoperit păm&acirc;ntul lui Dumnezeu&nbsp;</i>ilustrează absurdul războiului şi tragismul confruntării cu moartea. Viaţa combatanţilor ţine de hazard, iar eroismul este &icirc;nlocuit de spaima de moarte, care păstrează doar instinctul de supravieţuire şi automatismul:&nbsp;<i>&bdquo;Nu mai e nimic omenesc &icirc;n noi.&rdquo;&nbsp;</i>Drama colectivă a războiului pune &icirc;n umbră drama individuală a iubirii.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Romanul se &icirc;ncheie odată cu epuizarea experienţei războiului.&nbsp;<b>Finalul&nbsp;</b>romanului este elocvent pentru transformarea psihologică a personajului: Ştefan Gheorghidiu vine acasă &icirc;ntr-o permisie şi-i dăruieşte nevestei casele de la Constanţa, cu tot ce este &icirc;n ele:&nbsp;<i>&bdquo;I-am scris că &icirc;i las absolut tot ce e &icirc;n casă, de la obiecte de preţ, la cărţi... de la lucruri personale, la amintiri. Adică tot trecutul.&rdquo;</i></div>
	</li>
	<br />
	<li><span style="font-size: 18pt;">&nbsp;<u><b>ŞTEFAN GHEORGHIDIU &ndash; DRAMA INTELECTUALULUI</b></u></span>
	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ştefan Gheorghidiu, personajul principal al romanului, şi &icirc;n acelaşi timp personajul-narator, reprezintă&nbsp;<b>tipul intelectualului lucid.&nbsp;</b>Drama personajului este de natură intelectuală deoarece el este, &icirc;n primul r&acirc;nd, un pasionat al adevărului, al certitudinii, al absolutului. El trăieşte&nbsp;<b>două experienţe fundamentale</b>, care sunt prezentate prin intermediul conştiinţei:&nbsp;<b>iubirea şi războiul</b>. Ştefan Gheorghidiu este un t&acirc;năr intelectual, abolvent al Facultăţii de Filozofie, &icirc;nsurat cu o colegă de la Universitate, studentă la Litere, pe nume Ela. Drama iubirii este prezentată &icirc;ncă de la &icirc;nceput c&acirc;nd peronajul asistă la o discuţie la popotă despre un ofiţer care şi-a ucis soţia adulterină şi totuşi a fost achitat. Această scenă oferă o primă imagine a personajului-narator. Prin intermediul reacţiei sale ne sunt prezentate c&acirc;teva dintre frăm&acirc;ntările interioare ale lui Gheorghidiu şi c&acirc;teva dintre ideile sale: vede iubirea ca pe un tot, o unitate pe viaţă &icirc;n care cei doi&nbsp;<i>&bdquo;au drept de viaţă şi de moarte unul asupra celuilalt&rdquo;</i>. &Icirc;n momentul &icirc;n care personajul trăieşte această dramă, se oferă cititorului o retrospectivă a &icirc;ntregii poveşti.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gheorghidiu este filozof, un&nbsp;<b>spirit lucid</b>&nbsp;care analizează totul, interpretează totul, fiecare gest al soţiei este un chin pentru el, este interpretat ca un gest de trădare. Personajul suferă mai ales pentru că nu poate avea iubirea absolută pe care şi-a dorit-o şi care ar trebui să fie o modalitate de cunoaştere. De asemenea, suferă pentru că nu are certitudinea. Personajul-narator crezuse că trăieşte marea iubire:&nbsp;<i>&bdquo;Simţeam că femeia aceasta era a mea &icirc;n exemplar unic: aşa ca eul meu, ca mama mea, că ne &icirc;nt&acirc;lnisem de la &icirc;nceputul lumii, peste toate devenirile, am&acirc;ndoi, şi aveam să pierim la fel am&acirc;ndoi.&rdquo;&nbsp;</i>Dar aspiraţia pentru iubirea absolută coexistă cu faptul că acest sentiment reprezintă pentru el un proces de autosugestie.<i>&nbsp;</i>Iubirea lui se naşte la &icirc;nceput din duioşie:&nbsp;<i>&bdquo;Iubeşti mai &icirc;nt&acirc;i din milă, din &icirc;ndatorire, din duioşie, iubeşti pentru că ştii că asta o face fericită&rdquo;,&nbsp;</i>dar apoi mărturiseşte că poţi iubi şi din&nbsp;<b>orgoliu</b>:&nbsp;<i>&bdquo;&Icirc;ncepusem să fiu totuşi măgulit că admiraţia pe care o avea mai toată lumea pentru mine, fiindcă eram at&acirc;t de pătimaş iubit de una dintre cele mai frumoase studente, şi cred că acest orgoliu a constituit baza viitoarei mele iubiri.&rdquo;&nbsp;</i>Tot din&nbsp;<b>orgoliu&nbsp;</b>Gheorghidiu &icirc;ncearcă să o modeleze pe Ela după propriul tipar de idealitate, ceea ce favorizează eşecul.Datorită perspectivei unice cititorul nu ştie clar dacă Ela &icirc;şi &icirc;nşeală sau nu soţul. Se sugerează că Ela se schimbă datorită moştenirii, dar poate că aşa a fost dintotdeauna, dar trăsăturile ei ies la iveală odată cu obţinerea unei situaţii materiale. Pentru că există doar perspectiva lui, se pune problema dacă nu cumva femeia se schimbă doar &icirc;n ochii soţului gelos.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n capitolul&nbsp;<i>Diagonalele unui testament,&nbsp;</i>personajul dă dovadă de alte calităţi, cum ar fi&nbsp;<b>tăria de caracter, indiferenţa faţă de partea materială a existenţei</b>, dar şi&nbsp;<b>onestitatea</b>şi&nbsp;<b>inteligenţa</b>, calităţi care &icirc;l determină pe unchiul Tache să &icirc;i lase o mare parte din avere.&Icirc;n ziua &icirc;n care se duce &icirc;mpreună cu mama şi surorile lui la masă la unchiul Tache, Nae Gheorghidiu &icirc;i reproşează lui Ştefan căsătoria din dragoste cu o fată săracă, ca şi a tatălui său mort, pe care &icirc;n plus &icirc;l acuză de a nu fi lăsat fiului nicio moştenire. &Icirc;n &icirc;ncercarea de a-şi apăra părintele, Ştefan expune motivele pentru care nu s-a &icirc;nsurat pentru avere, aşa cum a făcut unchiul lui:&nbsp;<i>&bdquo;De cele mai multe ori, părintele, care lasă avere copiilor, le transmite şi calităţile prin care a făcut averea: un obraz mai gros, un stomac &icirc;n stare să digereze şi ouă clocite, ceva din sluţenia nevestei luate pentru averea ei, neapărat o şiră a spinării flexibiă ca nuiaua (dacă nu cumva rahitismul nevestei milionare n-a &icirc;nzestrat-o cu o cocoaşă rigidă ca o buturugă). Orice moştenire e, s-ar putea zice, un bloc.&rdquo;&nbsp;</i>Impresionat de izbucnirea lui Ştefan, unchiul Tache &icirc;i lasă cea mai mare parte a moştenirii, spre surprinderea celorlalţi membrii ai familiei care &icirc;l vedeau ca un inadaptat. Nae Gheorghidiu &icirc;l caracterizează&nbsp;<b>direct</b>:&nbsp;<i>&bdquo;N-ai spirit practic... Ai să-ţi pierzi averea [...]. Cu filozofia dumitale nu faci doi bani. Cu Kant ăla al dumitale şi cu Schopenhauer nu faci &icirc;n afaceri nicio br&acirc;nză. Eu sunt mai deştept dec&acirc;t ei c&acirc;nd vine vorba de parale.&rdquo;&nbsp;</i>Dezgustat de reacţia familiei care &icirc;i intentează proces, inclusiv mama şi surorile lui, Ştefan cedează o parte din avere, dar se simte tot mai izolat de lumea meschină şi egoistă &icirc;n mijlocul căreia trăieşte, mai ales că &icirc;şi dă seama că nici femeia iubită nu-l &icirc;nţelege:&nbsp;<i>&bdquo;Mă cuprindea o nesf&acirc;rşită tristeţe văz&acirc;nd că nici femeia asta, pe care o credeam aproape suflet din sufletul meu, nu &icirc;nţelegea că poţi să lupţi cu &icirc;nd&acirc;rjire şi fără cruţare pentru triumful unei idei, dar &icirc;n acelaşi timp să-ţi fie silă să te frăm&acirc;nţi pentru o sumă, fie ea oric&acirc;t de mare, să loveşti aprig cu coatele. Am ştiut mai t&acirc;rziu că aveam o reputaţie de imensă răutate, dedusă din &icirc;nd&acirc;rjirea şi sarcasmul cu care &icirc;mi apăram părerile, din intoleranţa mea intelectuală, &icirc;n sf&acirc;rşit.&rdquo;</i></div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Primirea moştenirii are efecte şi&icirc;ntr-un plan mult mai profund, deoarece generează criza matrimonială. Dintr-un&nbsp;<b>orgoliu&nbsp;</b>exagerat refuză să intre &icirc;n competiţie cu ceilalţi, fiindcă i se pare sub demnitatea lui de intelectual să-şi schimbe garderoba şi să adopte comportamentul superficial al dansatorilor mondeni apreciaţi de Ela. De aceea nici nu &icirc;ntreprinde nimic pentru a rec&acirc;ştiga preţuirea pierdută a soţiei. Gheorghidiu descoperă realativitatea sentimentului de iubire şi &icirc;şi dă seama de eşecul pe acest plan. &Icirc;n acelaşi timp, recunoaşte că suferinţa sa se datorează evenimentelor banale, micilor gesturi ale Elei. Singurele care contează sunt evenimentele din conştiinţa sa, personjul fiind conştient că &icirc;şi agravează suferinţa prin exagerarea anumitor fapte. El trăieşte iubirea &icirc;n mod raţional, intelectual şi se raportează mereu la absolut.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cu ocazia excursiei la Odobeşti gelozia sa este amplificată, este momentul &icirc;n care &icirc;şi dă seama că nu poate obţine cunoaşterea prin intermediul iubirii pentru soţia sa. Mici incidente, gesturi fără importanţă poate, privirile pe care Ela le schimbă cu domnul G., se amplfică &icirc;n conştiinţa personajului. Nevoia de absolut &icirc;l determină să-şi analizeze cu luciditate stările, de unde suferinţa:&nbsp;<i>&bdquo;C&acirc;tă luciditate at&acirc;ta conştiinţă, c&acirc;tă conştiinţă at&acirc;ta pasiune şi deci at&acirc;ta dramă.&rdquo;&nbsp;</i>Fiind un personaj&nbsp;<b>lucid</b>, nu face doar o analiză a lumii exterioare, ci şi a propriilor sentimente, dar şi a psihlogiei feminine. Femeile &icirc;i apar ca nişte fiinţe schimbătoare, capricioase, care uită de orice morală c&acirc;nd este vorba de a-şi satisface dorinţele. Această constatare o face c&acirc;nd observă reacţiile de tristeţe sau bucurie ale Elei &icirc;n legătură cu prezenţa sau absenţa domnului G, pe care nu se sfieşte să le ascundă. Sentimentele lui sunt analizate cu intensitate, elocvent fiind episodul c&acirc;nd doreşte să dezerteze pentru a-i ucide pe cei doi amanţi. &Icirc;n drama iubirii, greşeala este şi a lui: o aşează pe Ela pe un piedestal şi apoi este dezamăgit că ea nu reprezintă femeia ideală la care visase. Gelozia, &icirc;ndoiala personajului &icirc;nregistrează şi alte etape ale destrămării cuplului: ruptura, &icirc;mpăcarea temporară, p&acirc;nă la izbucnirea războiului. Despărţirea de Ela, pierderea acestei iubiri pe care el o credea absolută, echivalează cu pierderea unei părţi din personalitate, care va fi recuperată parţial prin experienţa războiului.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n ceea ce priveşte relaţia lui Gheorghidiu cu familia şi cu societatea, se observă că este un&nbsp;<b>inadaptat</b>. Incompatibilitatea dintre el şi familie / societate reiese cel mai bine din capitolul &icirc;n care primeşte moştenirea.&nbsp;<b>Intelectual veritabil</b>, opusul omului deştept şi &bdquo;cu spirit&rdquo; reprezentat de unchiul său, Gheorghidiu nu este interesat de partea materială a existenţei. După cum constată şi el, luptă cu mai multă &icirc;nd&acirc;rjire pentru o idee &icirc;n conferinţele de filozofie, dec&acirc;t pentru moştenire. Societatea &icirc;l respinge la r&acirc;ndul ei: colegii &icirc;i apreciază inteligenţa, dar &icirc;l ocolesc, rudele sale &icirc;i ironizează pasiunea pentru filozofie, prietenii mondeni nu &icirc;i &icirc;nţeleg gelozia şi frăm&acirc;ntările. Una dintre doamnele din societatea bună a Bucureştiului &icirc;l acuză de prea multă luciditate, iar mai t&acirc;rziu chiar şi soldaţii de pe front &icirc;l vor ocoli, chiar dacă &icirc;i apreciază curajul.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nici personajul nu apreciază lumea care &icirc;l &icirc;nconjoară şi nu face mari eforturi să se integreze. Lumea lui Tache şi Nae Gheorghidiu este una brutală &icirc;n ochii intelectualului. El opune inteligenţei instinctuale care se află &icirc;n scopul supravieţuirii, inteligenţa veritabilă care urmăreşte cunoaşterea absolută. Este considerat un inadaptat at&acirc;t &icirc;n plan sentimental, c&acirc;t şi &icirc;n plan social. Societatea avidă &icirc;l dezamăgeşte, aşa cum &icirc;l dezamăgise şi femeia iubită, motiv pentru care putem vorbi de o&nbsp;<b>dramă a omului superior</b>.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O ultimă &icirc;ncercare de a junge la acea cunoaştere absolută este participarea la război. Deşi ar fi putut să evite participarea la război, profit&acirc;nd de averea sa, aşa cum face Nae Gheorghidiu, Ştefan se &icirc;nrolează voluntară din din dorinţa de a trăi această experienţă existenţială şi ca act moralmente necesar:&nbsp;<i>&bdquo;N-aş vrea să existe pe lume o expereienţă definitivă, ca aceea pe care o voi face, de la care să lipsesc, mai exact să lipsească ea din &icirc;ntregul meu sufletesc. Ar avea faţă de mine, cei care au fost acolo, o superioritate, care mi se pare inacceptabilă. Ar constitui pentru mine o limitare.&rdquo;&nbsp;</i>Nu se &icirc;nrolează din patriotism, ci din&nbsp;<b>orgoliu</b>, din dorinţa de a nu se simţi inferior. La fel ca şi &icirc;n cazul iubirii, Gheorghidiu analizează cu luciditate războiul nu pentru a sublinia eroismul ci absurditatea acestuia. El polemizează cu imaginea războiului din cărţile de literatură sau din articolele din ziarele vremii, deoarece aceasta nu corespunde cu realitatea. Luptele nu sunt &icirc;mpărţite &icirc;n mari şi mici dec&acirc;t &icirc;n funcţie de numărul celor care au murit. Pentru ofiţerul german aflat pe patul de moarte lupta din acea zi a fost cea mai mare pentru că este cea care &icirc;i va aduce sf&acirc;rşitul. Războiul este unul haotic, prost organizat &icirc;n care soldaţii mor fără acel sentiment patriotic descris &icirc;n cărţi ci cu regret, disperare şi resemnare.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dacă &icirc;n prima parte eroul realizează o demitizare a războiului, &icirc;n a doua parte este vorba despre o demitizare a războiului: se prezintă soldaţi &icirc;ngroziţi că vor muri, care nu &icirc;nţeleg semnificaţia deciziilor luate de putere, ei ştiu doar că vor muri şi &icirc;ncearcă să-şi apere viaţa. De pe scena istoriei războiul se mută pe aceea a conştinţei individului pentru care viaţa sa este mai importantă dec&acirc;t războiul. Pentru Gheorghidiu, războiul este o modalitate de a-şi verifica personalitatea, &icirc;şi analizează reacţiile pe c&acirc;mpul de luptă. Confruntat cu situaţii-limită, se&nbsp;<b>autoanalizează lucid</b>:&nbsp;<i>&bdquo;Ştiu că voi muri, dar mă &icirc;ntreb dacă voi putea &icirc;ndura fizic rana care &icirc;mi va sf&acirc;şia trupul.&rdquo;&nbsp;</i>Adevărata &bdquo;dramă&rdquo; a războiului este tot de natură interioară, psihologică. Războiul reprezintă experienţa finală care &icirc;i va arăta lipsa de importanţă a problemei din dragoste. Rănit şi spitalizat, Gheorghidiu se &icirc;ntoarce acasă la Bucureşti, dar se simte detaşat de tot ce &icirc;l legase de Ela. Finalul romanului prezintă sf&acirc;rşitul dramei personale, a iubirii. Obosit, Ştefan &icirc;şi priveşte acum soţia&nbsp;<i>&bdquo;cu indiferenţa cu care priveşti un tablou&rdquo;,</i>iar ruptura este de data aceasta definitivă. Personajul ia decizia de a-i lăsa toată averea Elei, adică tot trecutul care acum nu mai are importanţă:&nbsp;<i>&bdquo;I-am scris că &icirc;i las absolut tot ce e &icirc;n casă, de la obiecte de preţ, la cărţi... de la lucruri personale, la amintiri. Adică tot trecutul.&rdquo;&nbsp;</i>Astfel, drama războiului anulează drama iubirii. &Icirc;n privinţa dramei colective, se poate vorbi despre un final deschis, deoarece Gheorghidiu se &icirc;ntoarce pe front, fără a mai afla &icirc;n ce fel &icirc;şi manifestă respingerea faţă de absurditatea războiului.</div>

	<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dintre modalităţile de caracterizare a personajului, portretul lui Gheorghidiu este realizat mai ales prin&nbsp;<b>caracterizare indirectă</b>, care se desprinde din fapte, g&acirc;nduri, limbaj, gesturi, atitudini şi relaţiile cu celelalte personaje. La aceasta se adaugă&nbsp;<b>autocaracterizarea</b>, dar şi procedee specifice prozei moderne:&nbsp;<b>autoanaliza lucidă, introspecţia, monologul interior, fluxul conştiinţei</b>.</div>
	</li>
</ol>

        </body>
      </html>
    