
      <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
      "http://www.w3.org/TR/html4/loose.dtd">
      <html>
        <head>
          <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
          <meta name="viewport" content="width=device-width, user-scalable=no" />
          <title>Custom Page</title>
        </head>
        <body>
          <!DOCTYPE html>
<html>
<head>
</head>
<body>
<div align="center" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;"><span style="font-size: 24pt;"><strong>MOROMEŢII</strong></span></div>
<div align="right" style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;"><strong>de MARIN PREDA<br /><br /><br /></strong></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em><strong>Romanul este opera epică, &icirc;n proză, de mare &icirc;ntindere, cu o acţiune desfăşurată pe mai multe planuri şi la care participă un număr mare de personaje.</strong></em></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Trăsăturile romanului obiectiv:</strong></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Romanul&nbsp;<em>Moromeţii</em>&nbsp;ia naştere &icirc;n urma unui &icirc;ndelung proces de elaborare. Volumul &icirc;nt&acirc;i cunoaşte o primă elaborare &icirc;n 1949, apoi este reluat &icirc;n anul 1955, c&acirc;nd va vedea şi lumina tiparului. Volumul al doilea apare doar &icirc;n 1967 deşi fusese &icirc;nceput &icirc;n 1953.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cea mai importantă&nbsp;<strong>temă</strong>&nbsp;a prozei lui Marin Preda este dispariţia ţărănimii tradiţionale. Dar, alături de această problemă, autorul tratează şi tema istoriei, a timpului&nbsp;<em>&bdquo;care nu mai avea răbdare&rdquo;</em>, care trece fără a ţine cont de dorinţa oamenilor şi care aduce cu el schimbări radicale şi neaşteptate.&nbsp;<strong>Titlul</strong>&nbsp;<strong><em>Moromeţii</em></strong>&nbsp;aşează tema familie &icirc;n centrul romanului, &icirc;nsă evoluţia şi criza familiei sunt simbolice pentru transformările din satul rom&acirc;nesc.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Perspectiva</strong>&nbsp;<strong>naratorului</strong>&nbsp;<strong>obiectiv</strong>&nbsp;se ompletează prin aceea a&nbsp;<strong>reflectorilor</strong>: &icirc;n primul volum rolul de personaj-reflector &icirc;i aparţine lui Ilie Moromete, iar &icirc;n al doilea volum lui Niculae. De asemenea, există şi&nbsp;<strong>personaje</strong>-<strong>informatori</strong>, cum ar fi de exemplu Parizianu care le povesteşte celorlalţi săteni de vizita lui Moromete la băieţi, la Bucureşti.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Romanul este alcătuit din&nbsp;<strong>două</strong>&nbsp;<strong>părţi</strong>, corespunzătoare celor&nbsp;<strong>două volume.</strong></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="text-decoration: underline;"><strong>&nbsp;Primul volum&nbsp;</strong></span>utilizează tehnica decupajului şi accelerarea gradată a timpului naraţiunii şi poate fi considerat o monografie a familiei ţărăneşti şi a satului rom&acirc;nesc din C&acirc;mpia Dunării &icirc;ntr-o perioadă de frăm&acirc;ntări social-istorice. Volumul este structurat &icirc;n<strong>&nbsp;trei părţi</strong>, cu o acţiune concentrată, care se desfăşoară pe parcursul verii, cu trei ani &icirc;naintea celui de-al doilea război mondial c&acirc;nd&nbsp;<em>&bdquo;se pare că timpul era foarte răbdător cu oamenii&rdquo;</em>, &icirc;n satul Siliştea-Gumeşti.&nbsp;<strong>Prima parte</strong>, de s&acirc;mbătă seara p&acirc;nă duminică noaptea, conţine scene care ilustrează monografic viaţa rurală: cina, tăierea salc&acirc;mului, &icirc;nt&acirc;lnirea duminicală din fierăria lui Iocan, hora.&nbsp;<strong>Partea a doua&nbsp;</strong>se derulează pe parcursul a două săptăm&acirc;ni, &icirc;ncep&acirc;nd cu plecarea lui Achim cu oile, la Bucureşti.&nbsp;<strong>Partea a treia</strong>, de la seceriş p&acirc;nă la sf&acirc;rşitul verii, se &icirc;ncheie cu fuga băieţilor.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cele trei părţi conferă echilibrul compoziţiei. Fiecare parte &icirc;ncepe cu o prezentare de ansamblu: masa, prispa şi secerişul.&nbsp;<strong>Simetria</strong>&nbsp;compoziţională este dată de legătura dintre&nbsp;<strong>incipit</strong>&nbsp;şi&nbsp;<strong>final</strong>&nbsp;la nivelul primului volum care subliniază tema timpului. La &icirc;nceput, aparent &icirc;ngăduitor,<em>&nbsp;&bdquo;timpul era foarte răbdător cu oamenii; viaţa se scurgea aici fără conflicte mari&rdquo;</em>, pentru ca &icirc;n final să se modifice imaginea timpului, care devine necruţător şi intolerant şi&nbsp;<em>&bdquo;nu mai avea răbdare.&rdquo;</em></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Icirc;n centrul primului volum se află figura lui Ilie Moromete şi problema paternităţii, a raporturiolor acestuia cu fiii lui, care este &icirc;nsă o deghizare a problemelor sociale generale. Familia Moromete este formată din Ilie Moromete, soţia sa, Catrina, trei băieţi din prima căsătorie a lui Ilie, Paraschiv, Nilă şi Achim, o fată a Catrinei, Tita, şi doi copii din a doua căsătorie, Ilinca şi Niculae. Relaţiile familiale sunt tensionate, lucru de care va profita Guica, sora lui Moromete, care &icirc;i instigă &icirc;mpotriva familiei şi &icirc;i convinge să fugă de acasă. Scenei de &icirc;nceput, c&acirc;nd familia se &icirc;ntoarce de la c&acirc;mp, &icirc;i corespunde contrapunctic scena din final, c&acirc;nd se produce ruptura &icirc;n familia Moromete. Familia Moromete se destramă ca urmare a producerii mai multor&nbsp;<strong>conflicte exterioare</strong>. Cel mai important&nbsp;<strong>conflict exterior&nbsp;</strong>este cel dintre tată şi cei trei fii ai săi din prima căsătorie, Achim, Paraschiv şi Nilă. Ilie Moromete nu poate să &icirc;nţeleagă dorinţa de &icirc;mbogăţire a celor trei fii, cum nu poate să &icirc;nţeleagă nici pătrunderea valorilor civilizaţiei urbane &icirc;n lumea satului. Băieţii &icirc;şi dispreţuiesc tatăl fiindcă nu ştie să transforme &icirc;n bani produsele agricole, aşa cum face vecinul lor, Tudor Bălosu. Acest conflict va duce p&icirc;nă la urmă la dezmembrarea familiei deoarece pleacă de acasă. Oricare ar fi fost problemele materiale, Ilie Moromete găsea mijlocul să le depăşească, dar fuga băieţilor &icirc;l dezechilibrează total.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Al doilea conflict&nbsp;</strong>exterior izbucneşte &icirc;ntre Moromete şi Catrina, soţia lui. Moromete v&acirc;ndu-se &icirc;n timpul secetei un pogon din lotul soţiei, promiţ&acirc;ndu-i, &icirc;n schimb, trecerea casei pe numele ei. De teama fiilor celor mari care &icirc;şi urau mama vitregă, Moromete am&acirc;nă &icirc;ndeplinirea promisiunii. Din acestă cauză, femeia simte<em>&nbsp;&bdquo;cum i se strecoară &icirc;n inimă nepăsarea şi sila de bărbat şi de copii&rdquo;</em>, găsindu-şi iniţial refugiul &icirc;n biserică. &Icirc;n al doilea volum acest conflict determină decizia Catrinei de a-şi părăsi soţul, după ce află de vizita lui la Bucureşti şi de propunerea făcută celor trei fii mai mari. Această rupură va fi definitivă, Catrina refuz&acirc;nd să se mai &icirc;ntoarcă acasă.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;Al treilea conflict&nbsp;</strong>se desfăşoară &icirc;ntre Moromete şi sora lui, Guica, care şi-ar fi dorit ca fratele văduv să nu se mai căsătorească şi a doua oară. &Icirc;n felul acesta, ea ar fi rămas &icirc;n casa fratelui, să se ocupe de gospodărie şi de creşterea copiilor, pentru a nu răm&acirc;ne singură la bătr&acirc;neţe. Faptul că Moromete se recăsătorise şi să &icirc;şi construise o casă departe de gospodăria ei &icirc;i aprinsese ura &icirc;mpotriva lui, pe care o transmite celor trei fii mai mari.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Acţiunea</strong>&nbsp;primului volum este structurată pe mai multe&nbsp;<strong>planuri narative</strong>. &Icirc;n prim plan se află destinul familiei Moromeţii. Ilie Moromete &icirc;ncearcă să păstreze &icirc;ntreg, cu preţul unui trai modest, păm&acirc;ntul familiei pentru a-l transmite apoi băieţilor. Fiii cei mari nu &icirc;mpărtăşesc idealul tatălui deoarece ei &icirc;şi doresc independenţa economică. Ei se simt ne&icirc;ndreptăţiţi pentru că, după moartea mamei lor, Moromete s-a &icirc;nsurat cu altă femeie şi că are &icirc;ncă trei copii.&Icirc;ndemnaţi de Guica, cei trei băieţi pun la cale un plan care va amplifica problemele econimice ale familiei. Ei intenţionează să plece la Bucureşti, fără ştirea familiei, pentru a-şi face un rost. &Icirc;n acest scop, vor să ia oile cumpărate printr-un &icirc;mprumut la bancă şi al căror lapte constituie principala sursă de hrană a familiei şi caii, indispensabili pentru munca la c&acirc;mp. Prin v&acirc;nzarea oilor şi a cailor, ar obţine un capital pentru a &icirc;ncepe viaţa la oraş. Datoria la bancă nefiind achitată, planul celor trei băieţi urmează a da o grea lovitură familiei. Achim &icirc;i propune tatălui să-l lase să plece cu oile la Bucureşti, să la pască la marginea oraşului şi să v&acirc;ndă laptele şi br&acirc;nza la un preţ mai bun &icirc;n capitală. Moromete se lasă convins de utilitatea acestui plan, am&acirc;nă achitarea datoriei la bancă şi vinde o parte din lotul familiei pentru a-şi putea plăti impozitul pe păm&acirc;nt. &Icirc;nsă Achim vinde oile la Bucureşti şi aşteaptă venirea fraţilor. După am&acirc;nările generate de refuzul lui Nilă de a-şi lăsa tatăl singur &icirc;n preajma secerişului, cei doi fug cu caii şi cu o parte din zestrea surorilor. Moromete este nevoit să v&acirc;ndă din nou o parte din păm&acirc;nt pentru a-şi reface gospodăria, pentru a plăti foncierea, rata la bancă şi taxele de şcolarizare ale lui Niculae.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Planurile secundare&nbsp;</strong>completează acţiunea romanului, conferindu-i caracterul de frescă socială: boala lui Boţoghină, revolta ţăranului sărac Ţugurlan, dragostea dintre Polina şi Birică, discuţiile din fierăria lui Iocan, rolul instituţiilor şi al autorităţilor &icirc;n satul interbelic.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&acirc;teva&nbsp;<strong>secvenţe narative&nbsp;</strong>sunt esenţiale pentru destinul familiei Moromete şi pentru conturarea conflictelor.&nbsp;<strong>Scena cinei&nbsp;</strong>are rolul de a prezenta familia, dar şi de a sugera relaţiile tensionate dintre membrii acesteia. Ilie Moromete pare a domina o familie formată din copii proveniţi din două căsătorii, &icirc;nvrăjbiţi din cauza averii. Aşezarea &icirc;n jurul mesei sugerează evoluţia ulterioară a conflictului, destrămarea familiei:&nbsp;<em>&bdquo;Cei trei fraţi vitregi, Paraschiv, Nilă şi Achim, stăteau spre partea din afară a tindei, ca şi c&acirc;nd ar fi fost gata &icirc;n orice clipă să se scoale de la masă şi să plece afară. De cealaltă parte a mesei, l&acirc;ngă vatră, stătea totdeauna Catrina Moromete, mama vitregă a celor trei fraţi, iar l&acirc;ngă ea &icirc;i avea pe Niculae şi pe Ilinca, copii făcuţi cu Moromete. Tita stătea &icirc;ntre cei trei şi maică-sa. Era tot fata ei, din căsătoria dint&acirc;i. Numai Moromete stătea parcă deasupra tuturor. Locul lui era pragul celei de-a doua odăi, de pe care el stăp&acirc;nea cu privirea la fiecare. Toţi ceilalţi stăteau umăr l&acirc;ngă umăr, &icirc;nghesuiţi, masa fiind prea mică. Moromete n-o mai schimbase de pe vremea primei lui căsătorii, deşi numărul crescuse.&rdquo;</em></div>
<div align="justify"><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em>O altă secvenţă narativă cu valoare simbolică este aceea a&nbsp;<strong>tăierii salc&acirc;mului</strong>. Ilie Moromete taie sac&acirc;mul pentru a plăti o parte din datoriile familie, fără a vinde păm&acirc;nt sau oi:<em>&nbsp;Se pare că nimeni nu &icirc;nţelegea că hotăr&acirc;ndu-se &icirc;n sf&acirc;rşit plecarea lui Achim la Bucureşti &icirc;nsemna că trebuie să li se facă celor trei pe plac p&acirc;nă la capăt, să nu se mai atingă nimeni de oi şi cum altceva n-aveau ce vinde, salc&acirc;mul trebuia tăiat. Mai ciudat era că nici cei trei &icirc;n cauză nu &icirc;nţelegeau; &icirc;nc&acirc;t răspunsul lui Moromete că a tăiat salca&acirc;mul &laquo;să se mire proştii&raquo; nu era o batjocură &icirc;nt&acirc;mplătoare la adresa fiilor.&rdquo;</em>&nbsp;Tăierea salc&acirc;mului anticipează destrămarea familiei şi a satului tradiţional. Pentru sătenii din Siliştea-Gumeşti, salc&acirc;mul din grădina Moromeţilor era un punct de reper, el av&acirc;nd valoarea unui arbore sacru, al unui axis mundi. Odată cu tăierea acestuia, nici timpul nu mai are nici el răbdare, astfel &icirc;nc&acirc;t modificările din familia Moromete şi cele din plan social se succed rapid. Lumea tradiţională aşa cum şi-o imaginează personajul principal va &icirc;ncepe procesul de destrămare. Ilie Moromete este un apărător al ordinii vechi pe care o consideră a fi cea mai bună dintre toate şi pentru care statul reprezintă o supraindividualitate abstractă. Moromete analizează schimbările din societate, dar p&acirc;nă la un moment dat nu crede că ele pot &icirc;nlocui mentalitatea ţărănească. Este luat prin surprindere de istorie şi de trecerea timpului, dar &icirc;şi apără cu tărie ideile, iluzia, demnitatea.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><span style="text-decoration: underline;">Al doilea volum</span>&nbsp;</strong>reflectă mai bine problema deruralizării satului prin atragerea lui treptată spre civilizaţia urbană. Volumul este structurat &icirc;n cinci părţi care prezintă viaţa satului &icirc;ntr-o perioadă de un sfert de veac, de la &icirc;nceputul anului 1938, p&acirc;nă spre sf&acirc;rşitul anului 1962.&nbsp;<strong>Acţiunea</strong>&nbsp;se concentrează asupra a două momente istorice semnificative: reforma agrară din 1945, cu prefacerile pe care ea le aduce şi transformarea &bdquo;socialistă&rdquo; a agriculturii după 1949, percepută ca un fenomen abuziv. Datorită acestor schimbări rapide, satul intră &icirc;ntr-un proces ireversibil de disoluţie.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Conflictul</strong>&nbsp;dintre tată şi fiii mai mari trece &icirc;n planul al doilea.&nbsp;<strong>Conflictul principal&nbsp;</strong>opune mentalitatea tradiţională şi mentalitatea impusă, colectivistă. Opoziţia dintre cele două lumi este pusă &icirc;n evidenţă de relaţia dintre Ilie Moromete şi fiul său, Niculae, care devin&nbsp;<strong>personaje-reflectori&nbsp;</strong>pentru cele două mentalităţi. Dacă primul volum vorbeşte despre lumea tatălui, al doilea volum face loc lumii fiilor. Vechea imagine a lui Ilie Moromete este distrusă, fiind &icirc;nlocită cu o alta, lipsită de glorie. Autoritatea lui &icirc;n sat se diminuează, iar unitatea distrusă a familiei nu se reface. Volumul debutează cu o &icirc;ntrebare retorică:&nbsp;<em>&bdquo;&Icirc;n bine sau &icirc;n rău se schimbase Moromete?&rdquo;&nbsp;</em>Ceilalţi ţărani &icirc;şi schimbă atitudinea faşă de el, foştii prieteni au murit sau l-au părăsit, vechile duşmănii se sting. Tudor Bălosu devine chiar binevoitor faţă de vecinul lui, iar Guica moare, fără ca relaţiile cu fratele ei să se schimbe, acesta neparticip&acirc;nd la &icirc;nmorm&acirc;ntarea ei. Moromete se apucă de negoţ, c&acirc;ştigă bani, dar &icirc;l retrage pe Niculae de la şcoală pe motiv că&nbsp;<em>&bdquo;nu-i aduce niciun beneficiu&rdquo;.&nbsp;</em>Toată energia tatălui se concentrează &icirc;n &icirc;ncercarea de a-i aduce acasă pe băieţii fugari. De aceea cumpără păm&acirc;nturile pierdute odinioară şi pleacă la Bucureşti pentru a-i convinge să revină &icirc;n sat, dar aceştia resping &icirc;ncercarea de reconciliere a tatălui său. Catrina, afl&acirc;nd de propunerea făcută fiilor, &icirc;l părăseşte pe Moromete şi se duce să locuiască la fiica ei. Destrămarea familiei continuă cu moartea lui Nilă &icirc;n război. Fetele se căsătoresc, dar soţul Titei moare &icirc;ntr-un accident stupid &icirc;n sat.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Paralel cu procesul de destrămare a familiei, este prezentată destrămarea satului tradiţional. Relaţia dintre Ilie Moromete şi fiul mai mic, Niculae, este transpusă la nivel social, reprezent&acirc;nd opoziţia dintre un susţinător al clasei ţărăneşti şi un declasat al ei, conflictul dintre cei doi simboliz&acirc;nd conflictul dintre două concepţii despre ţăran. &Icirc;n acest volum observaţia socială primează, prin intermediul lui Ilie Moromete sunt analizaţi noii reprezentanţi ai statului: Bilă, Isosică, Mantaroşie, Adam F&acirc;nt&acirc;nă, Ouăbei. Statul devine şi mai abstract &icirc;n mintea ţăranului care apără valorile vechi: &icirc;n primul volum statul are un reprezentant uman, Jupuitu, cu care se poate vorbi şi care &icirc;i &icirc;nţelege, dar &icirc;n al doilea volum acesta dispare. Reprezentantul legii le confiscă averile ţăranilor, nu &icirc;i &icirc;nţelege atunci c&acirc;nd nu au bani să plătească fonciirea. Nici măcar reprezentatntul lumii noi, Niculae, nu mai &icirc;nţelege mecanismele. &Icirc;n discuţiile cu tatăl său, nu poate să-şi susţină opţiunile pentru că nu ştie dacă are sau nu dreptate, este la r&acirc;ndul lui exclus din sistem. Istoria şi schimbările aduse de aceasta &icirc;l depăşesc şi pe Niculae.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ilie Moromete este personajul central al romanului. El este capul familiei Moromete &icirc;n jurul căruia se desfăşoară &icirc;ntreaga acţiune a primului volum. Este reprezentantul ţărănimii tradiţionale, ale cărei valori le apără cu &icirc;nd&acirc;rjire. Nu ni se oferă date despre felul cum arată personajul deoarece acest lucru nu are importanţă. Naratorul precizează doar că se afla &icirc;nte&nbsp;<em>&bdquo;tinereţe şi bătr&acirc;neţe, c&acirc;nd numai nenorociri sau bucurii mari pot schimba firea cuiva.&rdquo;</em>&nbsp;Accentul se pune mai ales pe capacităţile intelectuale ale personajului, datorită meditaţiilor şi concepţiilor sale despre viaţăa fost considerat de critici ţăranul filozof al literaturii rom&acirc;ne.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Portretul şi evoluţia sa sunt urmărite &icirc;n raport cu familia, cu ceilalţi săteni, cu statul şi cu păm&acirc;ntul. Este caracterizat at&acirc;t de autor c&acirc;t şi de celelalte personaje, dar acţiunile şi felul său de a vorbi spun cel mai mult despre Ilie Moromete. &Icirc;ncă de la &icirc;nceput Moromete este prezentat &icirc;n calitatea de cap de familie &icirc;n care autoritatea nu &icirc;i este contestată. Această autoritate este subliniată &icirc;n scena mesei &icirc;n care naratorul precizează că&nbsp;<em>&bdquo;Moromete stătea parcă deasupra tuturor.&rdquo;</em>&nbsp;Deşi relaţiile cu familia sunt tensionate, Moromete doreşte ce e mai bine pentru fiii lui, dar nu crede că acest lucru &icirc;nseamnă &icirc;mbogăţirea. Simte că ceilalţi nu &icirc;l &icirc;nţeleg şi atunci se izolează undeva &icirc;n grădină şi vorbeşte singur. Familia realizează şi ea prăpastia dintre ea şi Moromete:&nbsp;<em>&bdquo;tatăl lor avea ciudatul dar de a vedea lucruri care lor le scăpau, pe care ei nu le vedeau.&rdquo;</em>&nbsp;Este m&acirc;ndru de fiul său mai mic, deşi nu &icirc;i arată, cu care va păstra o relaţie specială p&acirc;nă &icirc;n final. C&acirc;nd &icirc;şi dă seama că a fost &icirc;nşelat de Achim &icirc;ncep marile frăm&acirc;ntări interioare ale personajului. Semnificativ pentru noua stare de spirit a personajului este monologul de pe c&acirc;mp &icirc;n care &icirc;şi apără dreptul la seninătate;&nbsp;<em>&bdquo;Cum să trăieşti dacă nu eşti liniştit?&rdquo;.</em></div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Este apreciat de cei din sat care &icirc;i ascultă tot timpul discursurile de duminică dimineaţa de la fierăria lui Iocan. &Icirc;n semn de respect, Din Vasilescu &icirc;i face din lut portretul. O trăsătură importantă pe care o subliniază naratorul este disimularea: Moromete oferă un adevărat spectacol &icirc;n episodul &icirc;n care vrea să-l păcălească pe Jupuitu sau &icirc;n episodul &icirc;n care discută cu Tudor Bălosu. Este apreciat pentru uşurinţa cu care, prin intermediul limbajului, iese din situaţii dificile. Am&acirc;nă plata dărilor şi pentru că nu crede cu adevărat &icirc;n puterea statului, consideră că p&acirc;nă la urmă statul ca realiza că ţăranii nu au bani şi atunci nu le va mai cere dări. Credinţa &icirc;ntr-o lume care ar putea exista fără bani &icirc;i va fi zdruncinată p&acirc;nă la sf&acirc;rşitul romanului. &Icirc;i place să observe lumea care &icirc;l &icirc;nconjoară şi astfel ştie cum să se poarte cu fiecare: pe Tudor Bălosu şi pe fiul acestuia &icirc;i ironizează cu fiecare ocazie, dar pe Ţugurlan &icirc;l tratează cu respect şi simpatie, iar lui Cocoşilă &icirc;i apreciază inteligenţa.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Spre deosebire de personajul Ion al lui Liviu Rebreanu, pentru ţăranul Moromete păm&acirc;ntul nu este o obsesie, el nu doreşte mult păm&acirc;nt ci doar at&acirc;t c&acirc;t să aibă din ce trăi. Sănătatea morală nu &icirc;nseamnă pentru el a avea bani ci a putea trăi senin, Moromete &icirc;şi doreşte liniştea căminului şi posibilitatea de a se bucura de micile bucurii ale vieţii. Drama lui &icirc;ncepe &icirc;n momentul &icirc;n care observă că familia nu &icirc;i &icirc;mpărtăşeşte idealurile. Moromete nu este un ţăran obişnuit. Inteligenţa, ironia şi umorul &icirc;l deosebesc de orice personaj din romanele anterioare care tratează lumea rurală. El &icirc;nsuşi este un simbol, fără să vrea, pentru schimbările care se produc &icirc;n acest univers: pentru Moromete este mult mai important să stea să mediteze sau să discute politică dec&acirc;t să muncească. &Icirc;n romanul&nbsp;<em>Ion</em>&nbsp;a avea păm&acirc;nt era singurul lucru care conta pentru un ţăran, i definea personalitatea şi statutul &icirc;n comunitate. &Icirc;n&nbsp;<em>Moromeţii</em>&nbsp;păm&acirc;ntul nu mai &icirc;nseamnă bogăţie, avere, putere, ci libertatea morală a individului &icirc;n raporturile sale cu lumea, oferindu-i ţăranului posibilitatea de a contempla lumea şi de a medita.</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Este un idealist aflat &icirc;n contradicţie cu noile schimbări ale societăţii care p&acirc;nă la urmă &icirc;l vor &icirc;nvinge: deşi este capabil să păcălească autorităţile nu va putea păcăli şi istoria. După fuga celor doi fii &icirc;ncepe să &icirc;nţeleagă că a fost victima unei iluzii şi că lumea prietenoasă şi timpul răbdător nu există dec&acirc;t &icirc;n capul lui. Drama lui Moromete nu să &icirc;n pierderea păm&acirc;nturilor ci &icirc;n destrămarea familiei sale, dar aceasta anunţă drama ţărănimii &icirc;n general. Destinul său se va modifica treptat după fuga băieţilor, nu va mai lua parte la &icirc;nt&acirc;nirile din fierăria lui Iocan, nu va mai fi &bdquo;<em>centrul universului&rdquo;,&nbsp;</em>cum &icirc;l caracterizează niculae, relaţiile cu familia se vor degrada din ce &icirc;n ce mai mult. Totuşi, p&acirc;nă &icirc;n clipa morţii &icirc;şi suţine cu tărie părerile despre adevăratele valori ale vieţii şi nu poate accepta că există o lume mai bună dec&acirc;t cea tradiţională. &Icirc;n momentul &icirc;n care moare, &icirc;i spune doctorului:<em>&nbsp;&bdquo;Domnule, eu totdeauna am dus o viaţă independentă!&rdquo;</em>, afiemaţie care exprimă idealul şi filozofia sa.</div>
<ol style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<ol style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<li><b><span style="text-decoration: underline;">ROMANUL OBIECTIV / REALIST</span></b>
<ul>
<li>&icirc;şi propune să reflecte existenţa obişnuită;</li>
<li>universul fictiv al operei literare este construit după principiul verosimilităţii;</li>
<li>construcţia subiectului respectă ordinea cronologică;</li>
<li>incipitul se află &icirc;ntr-o str&acirc;nsă legătură cu finalul;</li>
<li>incipitul prezintă cadrul acţiunii, fixează timpul, reuneşte cele mai importante personaje din roman;</li>
<li>acţiunea se desfăşoară coerent, fără apariţia unor situaţii neprevăzute, evoluţia ei put&acirc;nd fi anticipată;</li>
<li>finalul este &icirc;nchis, rezolv&acirc;nd conflictele şi nepermiţ&acirc;ndu-i cititorului alte interpretări;</li>
<li>personajul este reprezentativ pentru o categorie socială sau umană, fiind deseori vorba de tipuri;</li>
<li>personajul este surprins &icirc;ntr-un proces de transformare;</li>
<li>naratorul este omiscient, relat&acirc;nd la persoana a III-a, neutru şi impersoanl, fără să emită judecăţi de valoare, să comenteze faptele sau să explice situaţiile.</li>
</ul>
</li>
</ol>
</ol>
<br />
<ol style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<ol style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<li><b><span style="text-decoration: underline;">MOROMEŢII</span></b></li>
</ol>
</ol>
<br />
<ol style="color: #352f2b; font-family: 'Century Gothic', Verdana; font-size: 12px;">
<li><b>ILIE MOROMETE</b></li>
</ol>
</body>
</html>
        </body>
      </html>
    